[{"_id":"56db3fc429d907030030709e","local":"Da Redação","timestamp":"2016-03-05 17:21:04","author":"Redator","type":"photo","content":"Após o portão do Instituto Lula, na Zona Sul de São Paulo, aparecer pichado na manhã deste sábado, um grafite foi feito pelo artista Tody One para cobrir o vandalismo; no portão, foram pichadas mensagens como \"Luladrão, basta de corrupção\" e \"sua hora chegou corrupto\"; \"O artista Tody One é quem está fazendo o grafite em cima das pichações na fachada do Instituto Lula. A ideia é responder ao vandalismo com arte. A iniciativa foi dele\", informou a assessoria.\nLeia mais na matéria do site Brasil 247: <a href=http://www.brasil247.com/pt/247/brasil/219832/Ap%C3%B3s-picha%C3%A7%C3%A3o-Instituto-Lula-pede-mais-arte-e-menos-%C3%B3dio.htm target= _blank > clique aqui </a>","url":"//farm2.staticflickr.com/1463/25535165465_279f8c560f_b.jpg","date":"2016-03-05T20:21:24.685Z"},{"_id":"56db3dce29d907030030709c","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 17:13:54","author":"Redator","type":"video","content":"O deputado Vicentinho (PT-SP) acompanhou o encontro entre Dilma e Lula neste sábado (5/3), no apartamento do ex-presidente, em São Bernardo do Campo. \"Ela deu abraço nele de solidariedade, de respeito, dizendo que ele significava muito para o Brasil\", disse. ","url":"//www.youtube.com/embed/0TRKc-hFRb0","date":"2016-03-05T20:13:02.834Z"},{"_id":"56db3c1a29d907030030709a","local":"Da Redação","timestamp":"2016-03-05 17:06:19","author":"Redator","type":"text","content":"Nesta sexta-feira 4, em que o País parou para acompanhar o desfecho da operação da Polícia Federal que levou o ex-presidente Lula coercivamente para depor, o Brasil, uma vez mais, presenciou uma aula de manipulação da opinião pública pela Rede Globo.<br><br>\nConfira o artigo \"Operação Aletheia e a nova aula global de manipulação midiática\", de Bia Barbosa, \ndo Intervozes, na Carta Capital: <a href=http://www.cartacapital.com.br/blogs/intervozes/operacao-aletheia-e-a-nova-aula-global-de-manipulacao-midiatica target= _blank > clique aqui</a>","date":"2016-03-05T20:05:46.236Z"},{"_id":"56db3aba29d9070300307098","local":"Da Redação","timestamp":"2016-03-05 16:59:43","author":"Redator","type":"text","content":"Depois de cerca de uma hora reunida com o ex-presidente Luiz Inácio Lula da Silva na casa dele, em São Bernardo do Campo (SP), a presidenta Dilma Rousseff deixou o local de carro, por volta das 14h30 deste sábado (5), sem falar com a imprensa ou com os manifestantes que se aglomeravam desde cedo em frente ao prédio.\n<br>\nAntes de deixar o local, Dilma apareceu na sacada do apartamento de Lula, de onde acenou para as pessoas. \n<br>\nO deputado Vicentinho (PT-SP), que acompanhou o encontro entre Dilma e Lula, disse à Agência Brasil que a conversa foi mais no \"sentido de um abraço\", estavam todos serenos. Segundo o parlamentar, em determinado momento, Dilma disse a Lula: \"presidente, você é muito importante para o nosso país e o nosso povo.\"\n<br>\nAo deputado, Lula disse: \"Vicentinho, estou cada vez mais animado para a luta, para defender meus direitos e para defender meu país.\" De acordo com Vicentinho, Lula e Dilma não conversaram sobre os acontecimentos de ontem.\n<br>\nTambém participaram do encontro entre a presidenta Dilma Rousseff e o ex-presidente Lula, os prefeitos de Santo André, Carlos Grana, de São Bernardo do Campo, Luiz Marinho, e de Cubatão, Márcia Rosa, e o ministro Jaques Wagner, chefe da Casa Civil da Presidência da República. Após o encontro com Lula, estava prevista a ida de Dilma para Porto Alegre, onde passará o fim de semana. (Fonte: Agência Brasil)","date":"2016-03-05T19:59:54.132Z"},{"_id":"56db39eb29d9070300307096","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 16:57:02","author":"Redator","type":"photo","content":"Antes da chegada de Dilma ao apartamento de Lula nesta tarde, o ex-presidente desceu de surpresa e cumprimentou os manifestantes. Lula abraçou alguns militantes e tirou fotos. Um carro de som foi levado até o local para Lula discursar. No entanto, o ex-presidente disse que não faria discurso, pois o prédio onde mora fica ao lado de um hospital. Os apoiadores se aglomeraram ao redor do ex-presidente, enquanto ele caminhava, para abraçá-lo e tirar fotos com câmeras e celulares e gritavam palavras de ordem a favor de Lula. Mais cedo, os organizadores informaram que 1 mil pessoas participam da vígilia. A Polícia Militar estima 250 pessoas. (Fonte e foto: Agência Brasil)","url":"//farm2.staticflickr.com/1666/25167054079_bdc57e8bb7_b.jpg","date":"2016-03-05T19:56:27.596Z"},{"_id":"56db109029d9070300307094","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 13:59:48","type":"video","content":"Veja a chegada da presidenta Dilma Rousseff à casa do ex-presidente Lula, em São Bernardo do Campo (SP). No mesmo local, integrantes de movimentos sociais, partidos políticos prestam solidariedade ao ex-presidente que foi conduzido coercitivamente para depor na Polícia Federal no âmbito da 24ª fase da Operação Lava Jato. Em nota divulgada ontem (4), Dilma disse estar inconformada com a condução coercitiva do ex-presidente. “Manifesto meu integral inconformismo com o fato de um ex-presidente da República que, por várias vezes, compareceu voluntariamente para prestar esclarecimentos perante as autoridades competentes, seja agora submetido a uma desnecessária condução coercitiva para prestar um depoimento”, diz a nota. ","url":"//www.youtube.com/embed/EagkEE_HjB0","author":"Redator","date":"2016-03-05T17:00:00.088Z"},{"_id":"56db0c7a29d9070300307092","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 13:42:31","author":"Redator","type":"video","content":"Ex-presidente Lula cumprimenta integrantes de movimentos sociais e partidos políticos que prestam solidariedade a ele","url":"//www.youtube.com/embed/gIS-IfCU7Uk","date":"2016-03-05T16:42:34.783Z"},{"_id":"56db06ea29d9070300307090","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 13:18:44","author":"Redator","type":"video","content":"José Jorge, presidente do Sindicato dos Professores do ABC, destaca que apoiar o ex-presidente Lula é defender os direitos conquistados pelos trabalhadores.","url":"//www.youtube.com/embed/LjljGhgpSCs","date":"2016-03-05T16:18:50.024Z"},{"_id":"56db010429d907030030708e","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 12:53:39","type":"video","content":"Iara Bento, da Marcha Mundial de Mulheres, participa hoje (5) de ato em solidariedade ao ex-presidente Lula em frente a casa dele em São Bernardo do Campo (SP). \"Manifestamos o nosso abraço ao nosso presidente e a todos os brasileiros e brasileiras\"","url":"//www.youtube.com/embed/yppO5R_df38","author":"Redator","date":"2016-03-05T15:53:40.718Z"},{"_id":"56daff3429d907030030708c","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 12:45:45","author":"Redator","type":"photo","content":"Imprensa nacional e internacional aguarda a chegada da presidenta Dilma Rousseff à residência do ex-presidente Lula. No mesmo local, movimentos sociais e integrantes de partidos políticos fazem ato em solidariedade a Lula e em defesa da democracia.","url":"//farm2.staticflickr.com/1464/25528524455_08f87d2784_b.jpg","date":"2016-03-05T15:45:56.511Z"},{"_id":"56dae5b629d907030030708a","local":"Da Redação","timestamp":"2016-03-05 10:57:04","type":"text","content":"A presidenta Dilma Rousseff embarcou na manhã de hoje (5) para São Paulo onde irá se encontrar com o ex-presidente Lula. De acordo com a assessoria de imprensa da Presidência da República, o encontro ocorrerá no apartamento dele em São Bernardo do Campo.\n\nNeste momento, movimentos sociais e partidos políticos fazem ato de solidariedade ao ex-presidente e em defesa da democracia.\n\nOntem (4), a presidenta telefonou para Lula e disse estar solidária com ele, que foi conduzido coercitivamente para prestar depoimento na Polícia Federal no âmbito da 24ª fase da Operação Lava Jato. Em nota divulgada, Dilma disse estar inconformada com a condução coercitiva do ex-presidente.\n\n“Manifesto meu integral inconformismo com o fato de um ex-presidente da República que, por várias vezes, compareceu voluntariamente para prestar esclarecimentos perante as autoridades competentes, seja agora submetido a uma desnecessária condução coercitiva para prestar um depoimento”, diz a nota. \n\nCom informações da Agência Brasil","author":"Redator","date":"2016-03-05T13:57:10.717Z"},{"_id":"56dae13b29d9070300307088","local":"São Paulo","timestamp":"2016-03-05 10:46:41","type":"photo","content":"Entrevista | “Condução coercitiva de Lula é ação deslavadamente política”\n\nEx-presidente da Ordem dos Advogados do Brasil e um dos signatários do pedido que resultou no impeachment de Fernando Collor em 1992, o advogado Marcello Lavenère avalia que a condução coercitiva do ex-presidente Lula nesta sexta-feira 4 é uma “ação deslavadamente política”.\n\nEm entrevista a CartaCapital, o jurista critica o uso de prisões cautelares para forçar delações, o vazamento seletivo de depoimentos sigilosos e outras “ilegalidades” que vê na Operação Lava Jato. <a href= //http://www.cartacapital.com.br/blogs/cartas-da-esplanada/201cconducao-coercitiva-de-lula-e-acao-deslavadamente-politica201d?utm_content=buffercb9f3&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer target= _blank > Confira </a>","url":"//farm2.staticflickr.com/1703/24895015144_b16924a4a5_b.jpg","author":"Redator","date":"2016-03-05T13:38:03.322Z"},{"_id":"56dad91929d9070300307086","local":"","timestamp":"2016-03-05 10:03:13","author":"Redator","type":"video","content":"Programa da emissora Telesur, em parceria com o Brasil de Fato, abordou na noite desta sexta-feira (4) as manifestações de solidariedade ao ex-presidente Lula e em defesa da democracia. Confira a participação dos correspondentes André Vieira (SP) e Fânia Rodrigues (RJ), e a cobertura da plataforma online em tempo real do Brasil de Fato.","url":"//www.youtube.com/embed/ndtPv5x5PrM","date":"2016-03-05T13:03:21.701Z"},{"_id":"56dad7eb29d9070300307084","local":"São Bernardo do Campo (SP)","timestamp":"2016-03-05 09:58:19","type":"photo","content":"Na manhã de hoje (5), movimentos sociais e partidos políticos estão reunidos em frente a casa do ex-presidente Lula em ato de solidariedade e em defesa da democracia. Nessa sexta-feira (4), ele foi alvo de investigação da Polícia Federal como parte da Operação Lava Jato e encaminhado coercitivamente a prestar depoimento.","url":"//farm2.staticflickr.com/1476/25524634115_6a3519f45c_b.jpg","author":"Redator","date":"2016-03-05T12:58:19.557Z"},{"_id":"56da365829d9070300307082","local":"Da Redação","timestamp":"2016-03-04 22:27:14","author":"Redator","type":"photo","content":"Neste momento, Joaquim Piñero, integrante do MST, fala ao vivo à Telesur. \"O que praticaram hoje foi um sequestro a Lula. A Rede Globo é o principal 'partido' da oposição\", disse.","date":"2016-03-05T01:28:55.990Z","url":"//farm2.staticflickr.com/1515/25145682209_38cdc157f1_b.jpg"},{"_id":"56da348b29d9070300307080","local":"São Paulo","timestamp":"2016-03-04 22:16:27","author":"Redator","type":"text","content":"Manifestantes finalizam ato de solidariedade a Lula no Sindicato dos Bancários, em São Paulo, com palavras de ordem: Não vai ter golpe!\". ","date":"2016-03-05T01:21:14.772Z"},{"_id":"56da326929d907030030707e","local":"Da Redação","timestamp":"2016-03-04 22:07:24","author":"Redator","type":"text","content":"Em parceria com o Brasil de Fato, Telesur realiza cobertura sobre o depoimento e ato em solidariedade ao ex-presidente Lula hoje. <a href=http://www.telesurtv.net/seccion/programas# target= _blank > Assista </a>","date":"2016-03-05T01:12:09.744Z"},{"_id":"56da31d629d907030030707c","local":"Bahia","timestamp":"2016-03-04 22:10:52","author":"Redator","type":"video","content":"Evanildo Costa, do MST na Bahia, afirma que os movimentos sociais estarão realizando diversas mobilizações em defesa do ex-presidente Lula, da democracia e repudiando o poder judiciário, que só age a favor das elites e da propriedade privada.","url":"//www.youtube.com/embed/DVlgsDgABUQ","date":"2016-03-05T01:09:41.871Z"},{"_id":"56da2c7929d907030030707a","local":"São Paulo","timestamp":"2016-03-04 21:41:42","author":"Redator","type":"photo","content":"\"Eu queria dizer a todos os que me ofenderam hoje pela manhã - porque para mim foi uma ofensa - [que] um ex-presidente que fez o que fiz, não merecia isso. Eu quero dizer aqui, se eles acham que me derrotaram, vão ter que sair às ruas desse país\", diz Lula.","url":"//farm2.staticflickr.com/1650/25216867610_49afd7cd86_b.jpg","date":"2016-03-05T00:46:49.460Z"},{"_id":"56da2b0e29d9070300307078","local":"São Paulo","timestamp":"2016-03-04 21:35:57","author":"Redator","type":"text","content":"\"Se alguém pensa que vai me calar com perseguição e denúncia, não sabe que eu sobrevivi à fome. E quem sobrevive à fome, sobrevive a tudo. Eu tenho consciência do que eu posso fazer por esse povo e tenho consciência do que eles querem comigo. Para animar a nossa tropa, o animador está aqui\", diz Lula.","date":"2016-03-05T00:40:46.555Z"},{"_id":"56da29ff29d9070300307076","local":"São Paulo","timestamp":"2016-03-04 21:33:37","author":"Redator","type":"text","content":"\"Estava quieto no meu canto, na expectativa de que vocês escolhessem alguém para 2018. Cutucaram o cão com vara curta!\", diz Lula em São Paulo.","date":"2016-03-05T00:36:15.567Z"},{"_id":"56da29cd29d9070300307074","local":"Belo Horizonte","timestamp":"2016-03-04 21:36:08","author":"Redator","type":"video","content":"Para Joceli Andreoli, do Movimento dos Atingidos por Barragens (MAB), afirma que a ação da Polícia Federal nesta sexta-feira (4) contra o ex-presidente Lula \"é uma estratégia montada com a mídia golpista do Brasil\". Ele participou hoje de ato na capital mineira em defesa da democracia.","url":"//www.youtube.com/embed/6XweRjvFSYY","date":"2016-03-05T00:35:25.689Z"},{"_id":"56da281529d9070300307072","local":"São Paulo","timestamp":"2016-03-04 21:23:20","author":"Redator","type":"text","content":"\"Pode pegar o procurador-geral, o doutor Moro, o delegado da Polícia Federal, pode juntar todos eles, se eles forem mais honestos que eu, eu desisto da vida política\", diz Lula.","date":"2016-03-05T00:28:05.428Z"},{"_id":"56da276c29d9070300307070","local":"São Paulo","timestamp":"2016-03-04 21:20:30","author":"Redator","type":"video","content":"Presente no ato em solidariedade ao ex-presidente Lula, José Antonio Moroni, opinou que este episódio, associado a vários outros, nada mais é do que \"uma demonstração de quem realmente tem o poder no Brasil\", disse.","url":"//www.youtube.com/embed/q-IIIGn8wuM","date":"2016-03-05T00:25:16.224Z"},{"_id":"56da22f929d907030030706e","local":"São Paulo","timestamp":"2016-03-04 21:01:15","author":"Redator","type":"video","content":"\"Eu nunca vi uma pessoa ser tão agredida como foi a Dilma. Eu que achava que a elite brasileira tinha preconceito contra nordestino e analfabeto, eu descobri que muito mais grave do que o preconceito contra mim era o preconceito contra a mulher\", disse Lula.","url":"//www.youtube.com/embed/BUyMO2Mfero","date":"2016-03-05T00:06:16.913Z"},{"_id":"56da22c829d907030030706c","local":"Da Redação","timestamp":"2016-03-04 21:05:47","author":"Redator","type":"photo","content":"Centenas de pessoas participaram, no final da tarde desta sexta-feira (4), de um ato no centro de Porto Alegre em apoio ao ex-presidente Lula e em defesa da democracia. Convocado por PT, PCdoB, Central Única dos Trabalhadores (CUT), União Nacional de Estudantes (UNE) e um conjunto de movimentos sociais, a manifestação lotou a Esquina Democrática. Os organizadores do ato anunciaram a criação de um Comitê Popular de Resistência em defesa da democracia que se integrará à mobilização em nível nacional em defesa do mandato da presidenta Dilma Rousseff e do ex-presidente Lula. Novas mobilizações já foram convocadas para os dias 8 de março, Dia Internacional da Mulher, e 13 de março. <br><a href=http://www.sul21.com.br/jornal/ato-em-porto-alegre-lanca-vigilia-permanente-em-defesa-de-lula-e-da-democracia/ target= _blank > Leia matéria do site Sul 21 </a>\n<br>Foto: Guilherme Santos/Sul21","url":"//farm2.staticflickr.com/1555/24881245394_84c25d12f4_b.jpg","date":"2016-03-05T00:05:28.407Z"},{"_id":"56da220829d907030030706a","local":"Bahia","timestamp":"2016-03-04 21:02:05","author":"Redator","type":"photo","content":"Em Alagoinhas, Feira de Santana, Wagner e Vitória da Conquista, no interior da Bahia, centenas de militantes, ligados a movimentos sociais, sindicatos e ao PT, também estão reunidos com o objetivo de impulsionar as mobilizações em defesa da democracia e contra o golpe.<br>\n\n“Não aceitaremos um golpe!”. Essa está sendo a palavra de ordem que norteia a construção unitária das lutas.","url":"//farm2.staticflickr.com/1447/25418962351_4f678ba1c8_b.jpg","date":"2016-03-05T00:02:15.933Z"},{"_id":"56da218329d9070300307068","local":"São Paulo","timestamp":"2016-03-04 20:59:52","author":"Redator","type":"photo","content":"Lula discursa em ato agora no Sindicato dos Bancários, na capital paulista. Foto: Mídia Ninja","url":"//farm2.staticflickr.com/1497/25485598006_3b46a65ae8_b.jpg","date":"2016-03-05T00:00:02.974Z"},{"_id":"56da202529d9070300307066","local":"São Paulo","timestamp":"2016-03-04 20:50:14","type":"photo","content":"\"Eu tenho orgulho, porque sou um metalúrgico, visto como machista a vida inteira, e tive a primazia, com a ajuda de vocês, de eleger pela primeira vez uma mulher presidenta da República\", diz o ex-presidente Lula, durante ato na capital paulista.","url":"//farm2.staticflickr.com/1576/24884911913_c3f1e7fd07_b.jpg","author":"Agência Brasil de Fato","date":"2016-03-04T23:54:13.526Z"},{"_id":"56da1fad29d9070300307065","local":"São Paulo","timestamp":"2016-03-04 20:52:03","author":"Redator","type":"text","content":"Ex-presidente Lula, em discurso agora na capital paulista: \"Eles estavam acreditando no meu fracasso. O meu fracasso significava o retorno deles. Mas eles não sabiam que eu, não era eu, que eu era vcs. Eu representava os sem-terra, os sindicatos, os catadores de papel, os trabalhadores da saúde.\"","date":"2016-03-04T23:52:13.692Z"},{"_id":"56da1ea029d9070300307063","local":"São Paulo","timestamp":"2016-03-04 20:42:57","author":"Redator","type":"video","content":"Manifestantes demonstram apoio ao ex-presidente Lula em ato de solidariedade em São Paulo. ","url":"//www.youtube.com/embed/3ifuNVIIB9I","date":"2016-03-04T23:47:44.631Z"},{"_id":"56da1e6f29d9070300307061","local":"São Paulo","timestamp":"2016-03-04 20:47:17","author":"Redator","type":"text","content":"Acompanhe agora ao vivo a fala de Lula durante ato na capital paulista: <a href=https://www.youtube.com/watch?v=bX_LbuSgqiY target= _blank > clique aqui </a><br>Transmissão via Jornalistas Livres","date":"2016-03-04T23:46:54.956Z"},{"_id":"56da1ddf29d907030030705f","local":"Curitiba","timestamp":"2016-03-04 20:44:21","author":"Redator","type":"photo","content":"Grupo protestou hoje (4) em frente à sede da Polícia Federal, na capital paranaense, em solidariedade ao ex-presidente Lula.","url":"//farm2.staticflickr.com/1499/24880908184_a8a8649a59_b.jpg","date":"2016-03-04T23:44:31.803Z"},{"_id":"56da1c3029d907030030705d","local":"São Paulo","timestamp":"2016-03-04 20:32:37","type":"photo","content":"Neste momento, Lula fala aos presentes no ato realizado em solidariedade a ele em São Paulo. </br></br>\"Negros, empregadas domésticas, juventude da periferia passaram a ser respeitados. Eles [banqueiros] ganhavam muito dinheiro. Porque banqueiros ganharam muito dinheiro, empresários ganharam muito no meu governo, mas os pobres ganharam muito dinheiro e isso incomodava muito. </br></br>\nQuando o estado emprestava R$1bi pro Abílio Diniz, qualquer outro empresário, esse dinheiro via pra especulação. Quando o governo começou a empestar 50 reais pros pobres, começou a virar mercadoria\", disse.","url":"//farm2.staticflickr.com/1523/25511274705_73c4e888ed_b.jpg","author":"Redator","date":"2016-03-04T23:37:20.084Z"},{"_id":"56da1c0f29d907030030705c","local":"Da Redação","timestamp":"2016-03-04 20:36:35","author":"Redator","type":"text","content":"A ministra Rosa Weber, do Supremo Tribunal Federal (STF), negou hoje (4) pedido da defesa do ex-presidente Luiz Inácio Lula da Silva para suspender as investigações da 24ª fase da Operação Lava Jato, deflagrada na manhã desta sexta-feira.\n<br>\nNa decisão, a ministra entendeu que não há \"ilegalidade irrefutável nas investigações\" para concessão de uma liminar que interfira nas autonomias dos trabalhos do Ministério Público.\n<br>\n\nNo entanto, Rosa Weber destacou que as investigações, de modo geral, devem seguir as regras constitucionais de observância das garantias individuais. Segundo a ministra, \"toda lesão ou ameaça de lesão a direito é passível de apreciação pelo Poder Judiciário\".\n<br>\nNo recurso, os advogados de Lula pediram que as diligências fossem suspensas até que o STF decida sobre o conflito de competência sobre as investigações. Os advogados reiteraram hoje (4) ao STF recurso enviado à Corte na semana passada, no qual afirmam que as investigações não podem prosseguir porque o Ministério Público de São Paulo (MPSP) e o Ministério Público Federal (MPF) no Paraná, no âmbito da Lava Jato, investigam os mesmos fatos. (Fonte: Agência Brasil)","date":"2016-03-04T23:36:47.309Z"},{"_id":"56da1af229d9070300307059","local":"São Paulo","timestamp":"2016-03-04 20:31:50","author":"Redator","type":"photo","content":"Multidão que participa de ato neste momento acompanha a fala do ex-presidente Lula na quadra do Sindicato dos Bancários, na capital paulista.","url":"//farm2.staticflickr.com/1447/24880687534_cce72e9b72_b.jpg","date":"2016-03-04T23:32:01.751Z"},{"_id":"56da18eb29d9070300307057","local":"Brasília","timestamp":"2016-03-04 20:23:11","author":"Redator","type":"video","content":"Beatriz  Vargas, professora adjunta de Direito Penal e Criminologia da UnB, comenta ação hoje (4) da Polícia Federal contra o ex-presidente Lula. Para ela, a ação do juiz Sérgio Moro é inadequada.","url":"//www.youtube.com/embed/nZuGsI3nrsE","date":"2016-03-04T23:23:22.783Z"},{"_id":"56da188729d9070300307055","local":"São Paulo","timestamp":"2016-03-04 20:20:44","author":"Agência Brasil de Fato","type":"text","content":"O prefeito de São Paulo, Fernando Haddad, também está na Quadra dos Bancários: \"Nós não estamos aqui para defender uma autoridade, por mais importante que ela seja, nós estamos aqui para defender um direito fundamental que é negado,sobretudo à população mais pobre desse país\".","date":"2016-03-04T23:21:42.924Z"},{"_id":"56da182d29d9070300307053","local":"Brasília","timestamp":"2016-03-04 20:19:58","author":"Redator","type":"photo","content":"Muro da sede da Rede Globo em Brasília é pichado com palavras em defesa do ex-presidente Lula e contra a emissora. ","url":"//farm2.staticflickr.com/1615/24884275403_aeb4ab6212_b.jpg","date":"2016-03-04T23:20:13.032Z"},{"_id":"56da175629d9070300307051","local":"São Paulo","timestamp":"2016-03-04 20:11:51","type":"video","content":"Vagner Freitas, presidente da CUT, discursa durante ato em defesa do presidente Lula: “Queria saudar a unidade da esquerda brasileira, queria saudar cada militante que está aqui, cada homem, cada mulher, os movimentos sociais, sindicais, partidários e dizer que a direita precisa saber, que sempre que ela tenta cometer um golpe no Brasil, ela consegue ser derrotada por essa esquerda brasileira, essa juventude extraordinária, que vai em frente e não permite retrocesso”. </br>","url":"//www.youtube.com/embed/t7aoyhcOnNg","author":"Agência Brasil de Fato","date":"2016-03-04T23:16:38.231Z"},{"_id":"56da156f29d9070300307050","local":"São Paulo","timestamp":"2016-03-04 20:03:48","type":"text","content":"O ex-presidente Luiz Inácio Lula da Silva acaba de chegar na Quadra dos Bancários, no centro de São Paulo.","author":"Agência Brasil de Fato","date":"2016-03-04T23:08:31.561Z"},{"_id":"56da154a29d907030030704e","local":"Da Redação","timestamp":"2016-03-04 20:03:09","author":"Redator","type":"text","content":"\"Foi cometida uma ilegalidade grosseira. Não se conduz coercitivamente alguém se não quando este alguém se recusa a depor\". Com esse esclarecimento, o jurista e professor emérito da PUC-SP, Celso Antônio Bandeira de Mello, afirma que o juiz Sérgio Moro e o Ministério Público Federal do Paraná deveriam ser punidos por autorizar a condução coercitiva do ex-presidente Luiz Inácio Lula da Silva na manhã desta sexta-feira (4). \n<a href=http://brasildefato.com.br/node/34318 target= _blank > Leia matéria no Brasil de Fato </a>","date":"2016-03-04T23:07:54.096Z"},{"_id":"56da12f4c6d1ae030070552d","local":"São Paulo","timestamp":"2016-03-04 19:57:44","author":"Redator","type":"text","content":"O presidente nacional do PT, Rui Falcão, informou há pouco em São Paulo que o ex-presidente Lula está se dirigindo para o Sindicato dos Bancários, onde uma multidão faz ato em defesa da democracia.","date":"2016-03-04T22:57:56.209Z"},{"_id":"56da0fa0c6d1ae030070552a","local":"Curitiba","timestamp":"2016-03-04 19:58:03","type":"photo","content":"Plenária dos movimentos sociais agora em Curitiba, na sede do Sindicato dos Trabalhadores em Educação Pública do Paraná (App-Sindicato).","url":"//farm2.staticflickr.com/1579/24879913944_7d04ddb4a5_b.jpg","author":"Júlia Dolce","date":"2016-03-04T22:43:43.981Z"},{"_id":"56da0e31c6d1ae0300705529","local":"Da Redação","timestamp":"2016-03-04 19:36:19","type":"video","content":"\"Hoje São Paulo acordou em um dos piores momentos da nossa história, com os noticiários da mídia burguesa anunciando que a casa do ex-presidente Lula foi cercada pela Polícia Federal\", afirma Luiz Gonzaga, do Movimento de Moradia do Centro de São Paulo.","url":"//www.youtube.com/embed/GJGZa6XjrWw","author":"Júlia Dolce","date":"2016-03-04T22:37:37.702Z"},{"_id":"56da0dc5c6d1ae0300705528","local":"São Paulo","timestamp":"2016-03-04 19:35:38","author":"Redator","type":"text","content":"Após a fala de Lula à imprensa no Diretório Nacional do PT, nesta tarde, o advogado de defesa Cristiano Zanin conversou com os repórteres presentes no local. Para ele “a decisão que foi proferida por Moro colide frontalmente com a Constituição e as leis da República”. Zanin afirma que “toda sociedade pode ser vítima se continuarmos com esses excessos”. <br><br>\n\n“Existe uma célula em Curitiba que, a pretexto de combater a corrupção, utiliza uma constituição própria”, criticou. “A medida só se justificaria se o indivíduo for citado e não comparecer, não há nenhum fundamento legal, não havia urgência”, afirmou o defensor, que categorizou a condução coercitiva como parte de um “Estado de Exceção”.","date":"2016-03-04T22:35:48.915Z"},{"_id":"56da0d6ec6d1ae0300705526","local":"Da Redação","timestamp":"2016-03-04 19:34:43","author":"Redator","type":"photo","content":"“Não haveria a necessidade da coerção. O ex-presidente sempre se colocou à disposição para prestar esclarecimentos e colaborar com a Justiça, prestando diversos depoimentos. Defendo que as investigações sejam feitas, que nenhuma dúvida reste. No entanto, é importante que todas as ações aconteçam sem abusos” - ministro-chefe da Secretaria de Comunicação Social da Presidência, Edinho Silva, em sua conta no Twitter. (Foto: Agência Brasil)","url":"//farm2.staticflickr.com/1486/24883446553_6d29c37c87_b.jpg","date":"2016-03-04T22:34:22.712Z"},{"_id":"56da0b94c6d1ae0300705524","local":"Brasília","timestamp":"2016-03-04 19:26:16","author":"Redator","type":"photo","content":"Marcha em Brasília chega em frente à sede da Rede Globo.","url":"//farm2.staticflickr.com/1606/25483894646_be1edf8b5c_b.jpg","date":"2016-03-04T22:26:28.072Z"},{"_id":"56da0acbc6d1ae0300705521","local":"Da Redação","timestamp":"2016-03-04 19:22:55","author":"Redator","type":"quote","content":"“É um dos maiores absurdos que já ouvi. Se, por uma questão de segurança, isso permitir a um magistrado promover a condução coercitiva de qualquer cidadão, nós estamos então em um estado de exceção. A condução coercitiva, tal como prevista em lei, é uma medida que só se justifica se a pessoa for intimida para prestar o depoimento e não comparecer. Essa fundamentação [dos procuradores] não está nem na Constituição Federal, nem na lei. É uma criação” - Cristiano Zanin Martins, advogado do ex-presidente Lula. (Fonte e foto: Agência Brasil)","url":"//farm2.staticflickr.com/1700/25483823876_a9fdc54dff_b.jpg","date":"2016-03-04T22:23:07.254Z"},{"_id":"56da0a39c6d1ae030070551f","local":"São Paulo","timestamp":"2016-03-04 19:15:57","type":"video","content":"Senador Lindbergh Farias discursa durante ato em apoio ao ex-presidente Lula na Quadra dos Bancários, em São Paulo. “Até Ministro do STF está dizendo que o [Sérgio] Moro extrapolou porque condução coercitiva só existe quando a pessoa é chamada para depor e não vai\", disse. Para o parlamentar, a ação foi um \"tiro no pé porque eles ascenderam a nossa militância\", enfatizou.","url":"//www.youtube.com/embed/edakKVurd-o","author":"Agência Brasil de Fato","date":"2016-03-04T22:20:41.167Z"},{"_id":"56da08e81adbe803001a59b5","local":"Da Redação","timestamp":"2016-03-04 19:14:48","author":"Redator","type":"text","content":"ESPAÑOL<br><br>\n<b>Comunicado del Secretario Ejecutivo del CONSEJO LATINOAMERICANO DE CIENCIAS SOCIALES – CLACSO ante la situación en Brasil\n<br><br></b>\nHoy, en Brasil, se ha avanzado un paso más en el proceso de desestabilización institucional que pretende perpetrar un sector del Poder Judicial, la Policía Federal, los monopolios de prensa y las fuerzas políticas que han sido derrotadas en las últimas elecciones nacionales. Una desestabilización del orden democrático que tiene un objetivo principal: impedir que las fuerzas progresistas sigan gobernando el país y, especialmente, acabar definitivamente con el Partido de los Trabajadores y con su figura más emblemática, el ex presidente Lula.\n <br><br>\nEsto es lo que está en juego y es esto lo que explica una multiplicidad de acciones judiciales, denuncias de la prensa nunca demostradas, insultos, amenazas, ataques públicos y una persistente ofensiva parlamentaria por parte de las fuerzas más conservadoras y reaccionarias del país.\n <br><br>\nSe trata de criminalizar y de responsabilizar al PT y a su presidente honorario de actos de corrupción, usando hechos que la justicia aún investiga como si fueran parte de un plan organizado desde el propio centro neurálgico del poder; esto es, los mandatos presidenciales de Lula y Dilma Rousseff. Encontrar una conexión entre ambos mandatarios y los hechos de corrupción analizados por la Justicia es la gran obsesión y, quizás, la única carta que hoy tiene la derecha brasileña para volver al poder, destruyendo los avances democráticos de la última década.\n <br><br>\nLo que está en juego es el futuro de Brasil como nación democrática.\n <br><br>\nObviamente, la oposición tiene todo el derecho de aspirar al poder. Pero después de 30 años de democracia, ya debería haber aprendido que la única forma de hacerlo es por el voto popular. Pero no lo aprendió. Después de su última derrota electoral pretende volver al poder por la vía de un golpe judicial o de un impeachment, cuya fundamentación jurídica y política no es otra que la necesidad de despojar al pueblo de su mandato soberano.\n <br><br>\nNada se ha demostrado sobre la vinculación del ex presidente Lula o de la presidenta Dilma Rousseff con cualquier hecho ilícito. Pero decenas de calumnias se han formulado contra ellos.\n <br><br>\nComo quiera que sea, los poderes golpistas saben como actuar. Y actúan. Si no pueden encontrarse pruebas que confirmen las denuncias, pueden crearse hechos que, ante una opinión pública pasmada y desconcertada, hagan parecer culpables a quienes no lo son. El Estado de Derecho se desmonta cuando uno de los principios que lo sustentan se desintegra ante maniobras autoritarias del Poder Judicial y el sistemático abuso de poder de una Policía que ha demostrado ser más eficiente matando jóvenes pobres inocentes que controlando las principales redes del delito que operan en el país.\n <br><br>\nHoy por la mañana, un amplio operativo policial irrumpió en la residencia del ex Presidente Lula y lo detuvo con un mandato de \"condução coercitiva\".\n <br><br>\nUn mandato de conducción coercitiva es un medio que dispone la autoridad pública para hacer que se presente ante la Justicia alguien que no ha atendido la debida intimación y cuya declaración testimonial es de fundamental importancia para una causa penal. El riesgo de fuga o la peligrosidad del sujeto, así como su desatención a las intimaciones judiciales, obligan al uso de este mecanismo coercitivo.\n <br><br>\n¿Sería razonable aplicarlo a un ex presidente de la república que siempre se ha presentado a declarar cuando le fue solicitado?\n <br><br>\nSí, si lo que se quiere es humillarlo, destituirlo de autoridad, postrarlo, desmoralizarlo ante la opinión pública brasileña y el mundo. Hoy, los diarios y noticiarios de todo el planeta mostrarán un Lula llevado por la Policía Federal en medio de un fuerte esquema de seguridad. Lo harán, como si fuera un delincuente. No fue preso ni es culpable de nada en términos jurídicos, es verdad. Pero eso, ¿a quién le importa? Parece \"preso\" y \"culpable\". Con eso basta, al menos, por ahora.\n <br><br>\nNo debe sorprender que el hecho ocurra menos de una semana después que, en el festejo de los 36 años del Partido de los Trabajadores, el ex presidente Lula manifestó que si fuera necesario e imprescindible, será él quién asuma el desafío de presentarse como candidato de las fuerzas progresistas a la futura elección presidencial. Allí, miles de militantes le brindaron su apoyo y solidaridad ante los ataques recibidos.\n <br><br>\nLa respuesta de la justicia golpista no demoró en llegar.\n <br><br>\nHace 25 años elegí Brasil como el país en que quería vivir y criar a mis hijos. Aquí pasé casi la mitad de mi vida. Como intelectual, como militante y como brasileño por elección, me siento profundamente avergonzado e indignado. Aquí no está en juego ninguna causa por la justicia, la transparencia ni el necesario combate a la corrupción. Aquí está en juego un proyecto de país y, no tengo dudas también, un proyecto de región. El golpe judicial, policial y mediático que se lleva a cabo en Brasil no es ajeno a la situación que vive el continente y a los vientos que corren a favor de las fuerzas conservadoras y neoliberales en toda América Latina.\n <br><br>\nIntentan cambiar la historia, torciéndola a favor de sus intereses antidemocráticos. No lo lograrán.\n <br><br>\nExpreso aquí mi plena y fraterna solidaridad con el ex presidente Lula y su familia.\n <br><br>\nLo hago convencido de mi deber como responsable de una de las mayores redes académicas del mundo. No escribo estas líneas en representación de las instituciones que componen el Consejo Latinoamericano de Ciencias Sociales (CLACSO) ni, mucho menos, en nombre de las personas que allí se desempeñan. Sin embargo, estoy seguro que serán muchos los que sumarán su grito de indignación ante una ofensiva que no conseguirá disminuir nuestra energía militante ni nuestro compromiso inquebrantable con las luchas por la transformación democrática de América Latina.\n<br><br>\nRío de Janeiro, 04 de marzo de 2016\n<br><br><b>\nPablo Gentili\nCLACSO / Secretario Ejecutivo</b>","date":"2016-03-04T22:15:04.601Z"},{"_id":"56da07e51adbe803001a59b2","local":"Da Redação","timestamp":"2016-03-04 19:10:31","author":"Redator","type":"photo","content":"Em coletiva de imprensa nesta sexta-feira (4), Lula fez críticas à atuação do Ministério Público Federal e do juiz federal Sérgio Moro, que autorizou a operação da PF. O ex-presidente chamou de “show pirotécnico” a atuação da Justiça no caso. “Lamentavelmente preferiam usar a prepotência, a arrogância, o show de pirotecnia. É lamentável que uma parte do Judiciário esteja trabalhando com a imprensa”.\n<br>\nO ex-presidente da República reiterou que não se nega a depor à PF, e que bastaria um convite. Em tom de ironia, disse que “a partir da semana que vem, quem quiser um discursinho do Lula, é só acertar passagem de avião, de ônibus não porque demora muito”, que ele estaria disposto “a andar pelo país”. (Fonte e foto: Agência Brasil)","url":"//farm2.staticflickr.com/1473/25391169462_86fe79cc10_b.jpg","date":"2016-03-04T22:10:45.262Z"},{"_id":"56da07c31adbe803001a59b0","local":"São Paulo","timestamp":"2016-03-04 19:05:24","type":"video","content":"Deputado estadual Edegar Pretto (PT-RS) participa de ato em defesa do ex-presidente Lula em Porto Alegre. “Estamos dizendo para a elite brasileira que não vai ter golpe. E esse golpe que querem aplicar no Lula e na presidenta Dilma, é contra as conquistas do povo trabalhador e nós vamos reagir com muita força. O que está acontecendo no dia de hoje, os brasileiros já viram em 1964”, disse.","url":"//www.youtube.com/embed/WVpUWOuAJvs","author":"Agência Brasil de Fato","date":"2016-03-04T22:10:11.348Z"},{"_id":"56da07051adbe803001a59ae","local":"Salvador","timestamp":"2016-03-04 19:08:01","author":"Redator","type":"quote","content":"Convocando a classe trabalhadora a se mobilizar em defesa de um projeto popular, Zé Sérgio Gabriele, professor e ex-presidente da Petrobras, afirma que no dia 13/3 - quando está sendo convocada mobilização de grupos de direita -  a rua vai ser disputada. \"Ou nós vamos para a rua, ou eles vão destruir o nosso projeto democrático de sociedade\". E completa: \"O ataque a Lula é um ataque a democracia\". (Foto: Agência Brasil)","url":"//farm2.staticflickr.com/1523/24879094634_508b7b0c9b_b.jpg","date":"2016-03-04T22:07:01.848Z"},{"_id":"56da069c1adbe803001a59ac","local":"Porto Alegre","timestamp":"2016-03-04 19:00:33","type":"photo","content":"Caminhada em Porto Alegre tem início. Militantes seguem pela avenida Borges de Medeiros rimo ao Largo Zumbi dos Palmares. \"Lula guerreiro do povo brasileiro\", gritam.","url":"//farm2.staticflickr.com/1698/24882726783_f49b72ff84_b.jpg","author":"Júlia Dolce","date":"2016-03-04T22:05:15.867Z"},{"_id":"56da06361adbe803001a59ab","local":"Brasília","timestamp":"2016-03-04 19:03:20","author":"Redator","type":"photo","content":"Manifestação em Brasília segue rumo à sede da TV Globo, neste momento.","url":"//farm2.staticflickr.com/1710/24878994944_44b9e2bb87_b.jpg","date":"2016-03-04T22:03:34.254Z"},{"_id":"56da05431adbe803001a59a8","local":"Salvador","timestamp":"2016-03-04 19:00:44","type":"text","content":"Mais de 500 trabalhadores e trabalhadoras estão mobilizados, no diretório do Partido dos Trabalhadores (PT), em Salvador, afirmando a necessidade de avançar nas lutas populares contra os retrocessos nos direitos sociais e contra um golpe à democracia brasileira. \n\nRosembergue Pinto, presidente do PT na Assembleia Legislativa baiana, acredita que este é o momento de realizar uma reflexão política e construir um calendário de Lutas contra o conservadorismo golpista.","author":"Júlia Dolce","date":"2016-03-04T21:59:30.881Z"},{"_id":"56da02321adbe803001a59a5","local":"São Paulo","timestamp":"2016-03-04 18:44:12","author":"Agência Brasil de Fato","type":"photo","content":"Representantes do PDT, PCdoB, PCO, Nova Central, CTB, CUT, UNE, CMP, MST, Marcha Mundial das Mulheres, Conen e Conam estão presentes em ato de solidariedade ao ex-presidente Lula, em São Paulo.","url":"//farm2.staticflickr.com/1679/25483020286_c86f6f71c1_b.jpg","date":"2016-03-04T21:46:26.138Z"},{"_id":"56da02091adbe803001a59a4","local":"São Paulo","timestamp":"2016-03-04 18:45:34","author":"Redator","type":"video","content":"REPORTAJE EN ESPAÑOL: El ex presidente de Brasil, Luiz Inácio Lula da Silva, del Partido de los Trabajadores, fue objeto de investigación por parte de la Policía Federal en la mañana de este viernes, en operación, conocida como Lava Jato.  El petista se vio obligado a dar una declaración que duró 3 horas. Después fue liberado. ","url":"//www.youtube.com/embed/S-JTVuxYOqo","date":"2016-03-04T21:45:45.449Z"},{"_id":"56da00a31adbe803001a59a1","local":"Porto Alegre","timestamp":"2016-03-04 18:35:00","type":"video","content":"Manifestação em apoio ao ex-presidente Lula em Porto Alegre. Militantes farão caminhada até o Largo Zumbi dos Palmares.","url":"//www.youtube.com/embed/AYBe_aIvyxc","author":"Agência Brasil de Fato","date":"2016-03-04T21:39:47.642Z"},{"_id":"56d9ffba81653e0300cc231e","local":"Da Redação","timestamp":"2016-03-04 18:35:34","author":"Redator","type":"photo","content":"Confira nota do Levante Popular da Juventude: \n<br>\n<b>A justiça não pode ter lado! O povo não será manipulado! </b>\n<br><br>\nAcordamos hoje, 4/03, com a condução coercitiva do ex-presidente Lula para depor junto a Polícia Federal.\n<br>\nA burguesia, os grandes meios de comunicação e a justiça, sob a bandeira da corrupção, de forma parcial, fazem da operação Lava Jato seu principal instrumento de combate à democracia.\n<br>\nO juiz Sergio Moro escolhe seus alvos e mesmo sem provas concretas a mídia já tem um veredicto. Infelizmente se comprova que o combate a corrupção é seletivo. Não atinge políticos com fartas provas de corrupção como os envolvidos na privataria tucana, durante o governo FHC, como Eduardo Cunha com seus 5 milhões na Suíça ou Alckmin, cujo governo rouba marmita dos estudantes. É evidente que a mídia e o sistema jurídico brasileiro possuem interesse em manobrar suas ações para definir de forma antidemocrática os rumos da política brasileira\n<br>\nNão deixaremos que desestabilizem nossa democracia que ainda é jovem e precisa ser aprofundada. Não deixaremos que os golpistas se apropriem da bandeira da corrupção, historicamente da esquerda, para fazer de forma seletiva a punição dos corruptos. Somos favoráveis a apuração de todas as suspeitas de corrupção, contudo, não podemos admitir que a justiça e as instituições polícias atuem politicamente sob o pretexto de combater a corrupção.\n<br>\nConvocamos juventude a tomar às ruas! Não podemos ficar em casa vendo a direita orquestrando acoes golpistas. O futuro do nosso país está em nossas mãos.\nDevemos construir uma agenda de permanente diálogo com a população, para ampliar nossa mobilização e denunciar essa ação articulada da grande mídia aliada com burguesia golpista e essa justiça seletiva. O enfrentamento a corrupção só se dará efetivamente através do respeito ao Estado Democrático de Direito e uma profunda reforma política, que só é possível através de uma Constituinte. Com essa convicção, vamos nos somar as lutas unitárias que vão acontecer no Brasil inteiro, convocadas pela Frente Brasil Popular nos dias 8 de março, levando a bandeira das mulheres e nos dia 18 de março e 31 de março na defesa da democracia, dos direitos das trabalhadoras e doa trabalhadores e da soberania do nosso país.\nNão baixaremos a cabeça diante de nenhuma injustiça! Esse é o compromisso da juventude popular brasileira!\n<br><br><b>\nColetivo Nacional de Comunicação do Levante Popular da Juventude </b>","url":"//farm2.staticflickr.com/1706/25141430439_a7a775e990_b.jpg","date":"2016-03-04T21:35:54.261Z"},{"_id":"56d9fdff81653e0300cc231b","local":"Da Redação","timestamp":"2016-03-04 18:36:04","type":"text","content":"Artistas e intelectuais prestam solidariedade a Lula nas redes sociais </br></br> A  jornalista Barbara Gancia, o ator José de Abreu, os cineastas Jorge Furtado e Tata Amaral, o escritor Fernando Morais, o sociólogo Emir Sader e o professor de filosofia Renato Janine Ribeiro foram alguns dos que se colocaram em apoio ao ex-presidente. \n<a href=http://www.revistaforum.com.br/2016/03/04/artistas-e-intelectuais-prestam-solidariedade-a-lula-nas-redes/ target= _blank > Confira matéria na Revista Fórum </a>","author":"Júlia Dolce","date":"2016-03-04T21:28:30.655Z"},{"_id":"56d9fdff81653e0300cc231c","local":"Da Redação","timestamp":"2016-03-04 18:23:48","type":"text","content":"Frente Brasil Popular\n</br></br>\nNota Pública</br></br>\n\nAs entidades que compõem a Frente Brasil Popular, reunidas em São Paulo em 4 de Março, vêm a público manifestar seu repúdio à operação político-midiática da \"condução coercitiva\" do ex-presidente Lula por agentes da “Operação Lava-jato” ocorrida no dia de hoje. Este ataque à Lula, feito de forma seletiva e ilegal, visa na verdade atacar um símbolo da luta do povo brasileiro; atingir as organizações sindicais e populares que atuam por igualdade, democracia e pela soberania em nosso país.\n</br></br>\nPor isso afirmamos que esse ataque a Lula é um ataque a todos e todas nós. Além de repudiar essa ação feita sob medida para tentar desmoralizar a liderança popular que é Lula, ação que configura um “Estado de exceção”, que desrespeita garantias legais individuais e coletivas, queremos convocar os trabalhadores da cidade e do campo, a juventude, todos e todas que defendem a democracia a somarem forças numa jornada nacional de lutas que iniciamos hoje com manifestações nos quatro cantos do país. \n</br></br>Jornada de lutas que vai se desdobrar no 8 de Março – Dia Internacional de luta da mulher trabalhadora – que será reforçado com a defesa da democracia, contra o golpe e a defesa do companheiro Lula. Em 18 de março propomos a realização de atos de massa em todas as capitais e cidades de grande porte do país, com os eixos acima. Por fim, mantemos a proposta de Dia Nacional de Luta no 31 de março, conforme nossa convocatória. \n</br></br>Desde já nos colocamos em estado de alerta e mobilização permanente em defesa da democracia contra o golpe, em defesa de nossas conquistas e direitos ameaçados. \n</br></br>4 de março de 2016","author":"Júlia Dolce","date":"2016-03-04T21:28:30.618Z"},{"_id":"56d9fc3e81653e0300cc2317","local":"Minas Gerais","timestamp":"2016-03-04 18:16:16","type":"photo","content":"O cientista social Robson Savio Reis Souza, professor da PUC MG, comenta depoimento de Lula realizado manhã de hoje. </br></br>\n\"A condução coercitiva de Lula foi mais um ato desnecessário, desproporcional, violento e arbitrário para se produzir um showzinho pirotécnico nas manhãs de sexta-feira, com o objetivo exclusivo de alimentar a mídia no final de semana e insuflar os grupos radicais, ávidos pelo caos a justificar um golpe. </br></br>\nA perversa e poderosa coalizão de direita, a mesma que agiu em 1964, formada por um grupo de políticos da pior estirpe, junto com os oligopólios da mídia, a velha justiça da Casa Grande, os intocáveis do MP e a nova polícia política, a PF, cujo modus operandi é desviar o holofote à caça seletiva de bruxas, está consolidando um estado fascista para o deleite dos amantes da plutocracia tupiniquim. </br></br>\nComo as tentativas de golpe estavam escasseando, restou a velha tática de se jogar gasolina no fogo, constrangendo, humilhando e tentando destruir simbolicamente a imagem de um líder popular. A eliminação do outro, a qualquer custo e á prática comum dos grupos fascistas.\nO tiro poderá sair pela culatra. Porque, como diz o velho ditado, 'quem brinca com o fogo pode se queimar'.\"","url":"//farm2.staticflickr.com/1568/24877988484_566e2c038d_b.jpg","author":"Agência Brasil de Fato","date":"2016-03-04T21:21:02.824Z"},{"_id":"56d9fb5b81653e0300cc2316","local":"","timestamp":"2016-03-04 18:10:47","author":"Redator","type":"text","content":"A condução coercitiva do ex-presidente Luís Inácio Lula da Silva para depor na nova fase da Operação Lava Jato, deflagrada na manhã desta sexta-feira (4) pela Polícia Federal (PF), é preocupante, segundo juristas ouvidos pelo Brasil de Fato.\n<a href=http://www.brasildefato.com.br/node/34317 target= _blank > Leia a reportagem </a>\n\n","date":"2016-03-04T21:17:15.672Z"},{"_id":"56d9f96681653e0300cc2313","local":"Da Redação","timestamp":"2016-03-04 18:09:12","type":"text","content":"<b>Nota do Movimento dos Atingidos por Barragens (MAB): <br>Linchamento ao ex-presidente Lula é uma ameaça à democracia\n</b><br><br>\nO Movimento dos Atingidos por Barragens repudia veementemente a postura de setores do judiciário brasileiro que, em fina sintonia com a Rede Globo de Televisão, orquestraram um verdadeiro linchamento contra o ex-presidente Lula.\n<br>\nNa manhã desta sexta-feira (04), a Polícia Federal conduziu coercitivamente Lula a prestar depoimento na sede da entidade, no aeroporto de Congonhas, em São Paulo, como parte da operação Aletheia.<br>\n \nConsideramos este fato uma afronta já que em nenhum momento o ex-presidente se negou a depor ou colaborar nas investigações. A operação, realizada por policiais vestidos com trajes de guerra, foi realizada como tentativa de desmoralização e linchamento público, típico dos tempos da amaldiçoada ditadura militar.\n<br>\nPara quem não sabe, linchamento ocorre quando se tenta fazer justiça pelas próprias mãos, sem um julgamento adequado. Nesse caso, essa forma de barbárie se personifica na figura do juiz da 13ª Vara Criminal de Curitiba, Sérgio Moro, condecorado no ano passado como personalidade do ano pelo jornal O Globo, da família Marinho, a mesma da mansão na reserva ambiental de Paraty.\n<br>\nO que está se tentando fazer com o ex-presidente Lula é condená-lo para posteriormente encontrar, ou criar, um crime que ateste a ação. Ou seja, esta oligarquia encastelada no Estado durante os cinco séculos da história do Brasil, agora quer se vingar da luta do povo que ousou conquistar direitos historicamente negados e de ameaçar privilégios desta elite.\n<br>\nEsse tribunal de exceção não afetará apenas o ex-presidente Lula, mas toda a classe trabalhadora brasileira. Esse é apenas o primeiro passo para a ofensiva contra as centrais sindicais, movimentos populares e partidos de esquerda. \n<br>\nPor isso, como lutadores e lutadoras do povo brasileiro, não podemos vacilar: o que se está gestando é um golpe institucional por meio da tentativa de criminalização do ex-presidente da República. \n<br>\nCaso concretizado, esse golpe apenas acentuaria o programa dos “derrotados” na última eleição: privatizações, retirada de direitos dos trabalhadores e criminalização dos movimentos populares que, lamentavelmente, estão sendo introduzidas no atual governo, por seu histórico de tentar conciliar com os interesses da burguesia interna no Brasil. <br>\n\nPor isso, o Movimento dos Atingidos por Barragens se solidariza com o ex-presidente Luiz Ignácio Lula da Silva e com todas as vítimas desse estado de exceção, e convoca TODA a militância às ruas. \n<br>\nNesse mês, que marca o dia internacional da mulher e a data internacional de luta contra as barragens, vamos marchar em todo o Brasil contra o golpe, pelos direitos do povo brasileiro e contra as privatizações.\n <br><b><br>\nCoordenação Nacional do Movimento dos Atingidos por Barragens\n</b><br>\nSão Paulo, 4 de março de 2016.","author":"Redator","date":"2016-03-04T21:08:54.094Z"},{"_id":"56d9f8a081653e0300cc2310","local":"Porto Alegre","timestamp":"2016-03-04 18:05:15","author":"Redator","type":"photo","content":"Cerca de mil militantes do PT, outros partidos de esquerda e movimentos populares participam do ato na esquina democrática de Porto Alegre, neste momento.","url":"//farm2.staticflickr.com/1508/24877844764_2df257d165_b.jpg","date":"2016-03-04T21:05:36.384Z"},{"_id":"56d9f86881653e0300cc230e","local":"Da Redação","timestamp":"2016-03-04 18:00:50","type":"text","content":"Confira a agenda de atos previstos para hoje em diversas capitais: <br>\nSÃO PAULO: 18h - Plenária dos Movimentos Sociais\nQuadra do Sindicato dos Bancários SP\n<br><br>\nBAHIA\n18h - Mobilização no Rio Vermelho (Concentração na sede do PT)\n<br><br>\nDISTRITO FEDERAL\n17h - Ato Público (Concentração na Praça dos Aposentados - CONIC)\n<br><br>\nESPIRITO SANTO\n17h30 - Plenária dos Movimentos Sociais\nSindicato da Construção Civil\n<br><br>\nPARANÁ\n19h - Plenária dos Movimentos Sociais\nSede da APP Sindicato\n<br><br>\nRIO GRANDE DO SUL\n17h - Ato na Esquina Democrática\n<br><br>\nSANTA CATARINA\n19h - Plenária dos Movimentos Sociais\nSede da FECESC (Av. Mauro Ramos 1624 - Centro)\n<br><br>\nFonte: Secretaria Nacional de Relação com os Movimentos Sociais - CUT.","author":"Redator","date":"2016-03-04T21:04:40.509Z"},{"_id":"56d9f83381653e0300cc230d","local":"Redação","timestamp":"2016-03-04 17:58:58","type":"text","content":"A primeira crítica do Supremo Tribunal Federal à ação do juiz Sérgio Moro contra o ex-presidente Luiz Inácio Lula da Silva dentro da 24ª fase da operação Lava Jato veio do ministro Marco Aurélio Mello. \n<a href=http://www.brasil247.com/pt/247/poder/219739/Marco-Aur%C3%A9lio-Moro-atropelou-regras.htm target= _blank > Confira matéria no Brasil 247 </a>\n","author":"Júlia Dolce","date":"2016-03-04T21:03:47.259Z"},{"_id":"56d9f76681653e0300cc230c","local":"Brasília","timestamp":"2016-03-04 17:55:43","author":"Redator","type":"text","content":"O jurista Marcello Lavenère estranha a espetacularização em torno das ações realizadas pela PF. \"Cada uma dessas fases, desde a primeira, é precedida de uma cobertura midiática que não sabemos de onde veio, provavelmente por vazamentos seletivos\", disse ele que considera que o andamento da Lava Jato está \"fora de controle\". <a href=https://soundcloud.com/brasil-de-fato/marcelo-lavenere-ex-presidente-da-oab-e-autor-do-pedido-de-impeachment-do-collor-em-1992-comenta-conducao-coercitiva-de-lula target= _blank > Confira áudio da entrevista </a>","date":"2016-03-04T21:00:21.926Z"},{"_id":"56d9f75581653e0300cc230b","local":"Da Redação","timestamp":"2016-03-04 17:59:51","author":"Redator","type":"photo","content":"Frente Brasil Popular convoca plenária para este sábado de manhã, em Brasília.","url":"//farm2.staticflickr.com/1708/25212608970_7d338da314_b.jpg","date":"2016-03-04T21:00:05.016Z"},{"_id":"56d9f650efcefe0300bdf04a","local":"Da Redação","timestamp":"2016-03-04 16:54:29","author":"Redator","type":"text","content":"O professor de direito constitucional da PUC-SP, Pedro Serrano, afirma que não há fundamentação jurídica, do ponto de vista técnico, para a conduta da Polícia Federal em relação a Lula. \"A meu ver, a função desta ilegalidade é política: construir uma narrativa acusatória com a finalidade de desconstruir a imagem política dele\", disse. <a href=https://soundcloud.com/brasil-de-fato/pedro-serrano-professor-direito-constitucional-da-puc-comenta-conducao-coercitiva-de-lula target= _blank > Ouça a entrevista </a>","url":"//www.youtube.com/embed/undefined","date":"2016-03-04T20:55:44.424Z"},{"_id":"56d9f63befcefe0300bdf048","local":"Belo Horizonte","timestamp":"2016-03-04 17:55:12","type":"video","content":"Natália Ferrero, militante do Levante Popular da Juventude, em Belo Horizonte (MG), fala direto da vigília realizada na tarde de hoje (4) em frente à ALMG. \"O ex-presidente [Lula] sempre colaborou com a justiça. [...] Foi um verdadeiro circo armado pela mídia\", afirmou.","url":"//www.youtube.com/embed/BFCwTjbzqa0","author":"Redator","date":"2016-03-04T20:55:23.032Z"},{"_id":"56d9f5f0efcefe0300bdf045","local":"Belo Horizonte","timestamp":"2016-03-04 17:49:22","type":"video","content":"Felipe Pinheiro, dirigente do Sindipetro de Minas Gerais, participa de ato em apoio ao ex-presidente Lula: \"Viemos somar às forças sociais progressistas para repudiar esse grande espetáculo midiático e judiciário, com a pessoa do ex-presidente\".","url":"//www.youtube.com/embed/z11Q9uXrCMY","author":"Agência Brasil de Fato","date":"2016-03-04T20:54:08.250Z"},{"_id":"56d9f538efcefe0300bdf043","local":"Da Redação","timestamp":"2016-03-04 17:55:59","author":"Redator","type":"text","content":"O jurista Marcello Lavenère estranha a espetacularização em torno das ações realizadas pela PF. \"Cada uma dessas fases, desde a primeira, é precedida de uma cobertura midiática que não sabemos de onde veio, provavelmente por vazamentos seletivos\", disse ele que considera que o andamento da Lava Jato está \"fora de controle\". <a href=https://soundcloud.com/brasil-de-fato/marcelo-lavenere-ex-presidente-da-oab-e-autor-do-pedido-de-impeachment-do-collor-em-1992-comenta-conducao-coercitiva-de-lula target= _blank > Confira áudio da entrevista </a>","url":"//farm2.staticflickr.com/1549/25389582572_f4b509ebaa_b.jpg","date":"2016-03-04T20:51:04.443Z"},{"_id":"56d9f522efcefe0300bdf040","local":"Da Redação","timestamp":"2016-03-04 17:45:54","author":"Redator","type":"text","content":"Em pronunciamento no Palácio do Planalto, a presidenta Dilma Rousseff manifestou-se sobre a fase da Operação lava Jato realizada hoje. Dilma disse estar inconformada com a \"desnecessária condução coercitiva\" do ex-presidente Luiz Inácio Lula da Silva.","date":"2016-03-04T20:50:42.229Z"},{"_id":"56d9f448efcefe0300bdf03c","local":"","timestamp":"2016-03-04 17:43:03","type":"text","content":"A partir das 18h, a Fundação Perseu Abramo e o portal Linha Direta transmitem ao vivo a Plenária em Solidariedade ao ex-presidente Lula. <a href=http://bit.ly/PlenariaLula/ target= _blank > Acompanhe </a>\n\n","author":"Redator","date":"2016-03-04T20:47:04.692Z"},{"_id":"56d9f42cefcefe0300bdf03b","local":"Porto Alegre","timestamp":"2016-03-04 17:46:05","author":"Redator","type":"photo","content":"Manifestação reúne multidão em Porto Alegre (RS) neste momento.","url":"//farm2.staticflickr.com/1614/25389512882_451929a098_b.jpg","date":"2016-03-04T20:46:36.142Z"},{"_id":"56d9f3e9efcefe0300bdf039","local":"Da Redação","timestamp":"2016-03-04 17:41:45","author":"Redator","type":"text","content":"\"É um absurdo supor que eu, de alguma forma em 2006, sabia o que acontecia em 2010\", disse a presidenta, em pronunciamento neste momento sobre delação premiada do senador Delcídio do Amaral.","date":"2016-03-04T20:45:29.753Z"},{"_id":"56d9f3daefcefe0300bdf037","local":"Brasília","timestamp":"2016-03-04 17:44:59","author":"Redator","type":"photo","content":"Manifestantes se concentram em Brasília para ato que está previsto para começar às 18h, na Praça dos Aposentados (Conic).","url":"//farm2.staticflickr.com/1720/25212340220_97e452c7d2_b.jpg","date":"2016-03-04T20:45:14.624Z"},{"_id":"56d9f2fdefcefe0300bdf035","local":"","timestamp":"2016-03-04 17:39:13","author":"Redator","type":"text","content":"Presidenta Dilma Rousseff faz pronunciamento, neste momento, sobre delação premiada de Delcídio do Amaral. A presidente diz que a fala do senador, se feita, é absolutamente insidiosa.","date":"2016-03-04T20:41:33.581Z"},{"_id":"56d9f286efcefe0300bdf033","local":"Da Redação","timestamp":"2016-03-04 17:34:30","author":"Redator","type":"text","content":"O presidente da Associação Juízes para a Democracia (AJD), André Bezerra, acredita que o mandado de hoje abre precedente \"perigosíssimo\", pois pode ser um pretexto para se levar qualquer pessoa à força para prestar um depoimento ou fazer alguma declaração. <a href=https://l.facebook.com/l.php?u=https%3A%2F%2Fsoundcloud.com%2Fbrasil-de-fato%2Fandre-bezerra-presidente-do-juizes-pela-democracia-ajd-comenta-conducao-coercitiva-de-lula&h=dAQGa4RDW target= _blank > Confira o áudio da entrevista </a>","date":"2016-03-04T20:39:34.786Z"},{"_id":"56d9f229efcefe0300bdf031","local":"Da Redação","timestamp":"2016-03-04 17:38:23","author":"Redator","type":"text","content":"<b> Nota Política do Movimento dos Pequenos Agricultores (MPA) frente à condução coercitiva do Presidente Lula</b><br><br>\nContra a farsa política: solidariedade a Lula e defesa da democracia<br><br>\nA condução coercitiva do Presidente Lula para depor junto a Polícia Federal é a demonstração clara do aparelhamento político da Operação Lava Jato. Sob a bandeira do combate a corrupção, encobre-se objetivos estratégicos no cenário geopolítico mundial, Latino Americano e brasileiro.<br>\nAbalar a Soberania dos Povos, desestabilizando governos democraticamente eleitos, abocanhar riquezas como o Pré-Sal, destruir a PETROBRAS e a Indústria Nacional de Construção Civil e colocar o povo brasileiro e suas riquezas a serviço do capital financeiro internacional são os verdadeiros objetivos das manobras políticas em curso no Brasil.<br>\nÉ momento de unir esforços em luta pela defesa da democracia popular, das riquezas do povo brasileiro, das políticas sociais e dos direitos dos trabalhadores.<br>\nNão silenciar. À Luta!!!<br>\n \n<b>Movimento dos Pequenos Agricultores – MPA/Brasil, 04 de março de 2016 </b>","date":"2016-03-04T20:38:01.435Z"},{"_id":"56d9f189efcefe0300bdf02f","local":"Da Redação","timestamp":"2016-03-04 17:30:29","type":"text","content":"Advogados e militantes reunidos no diretório nacional do Partido dos Trabalhadores (PT), em São Paulo (SP), convocaram atos e plenárias em todo o país em solidariedade ao ex-presidente Luiz Inácio Lula da Silva. <a href=http://www.brasildefato.com.br/node/34314 target= _blank > Leia matéria no Brasil de Fato </a>","author":"Redator","date":"2016-03-04T20:35:20.977Z"},{"_id":"56d9f165efcefe0300bdf02e","local":"Belo Horizonte","timestamp":"2016-03-04 17:30:02","type":"text","content":"O governador de Minas Gerais Fernando Pimentel (PT-MG) divulgou uma nota em sua rede social, demonstrando preocupação com possíveis violações de direitos individuais, no caso da condução coercitiva do ex-presidente Lula, nesta sexta-feira. </br></br>Confira a nota: </br></br>\n\"Vi com extrema preocupação o desenrolar dessa última etapa da chamada operação \"Lava Jato\". Os mandados de condução coercitiva e de busca e apreensão concedidos contra o ex-presidente Lula, seus familiares e os funcionários do Instituto Lula, constituem claramente uma violência aos direitos individuais garantidos pela Constituição Brasileira a todo e qualquer cidadão. Lula jamais se negou a prestar esclarecimento sobre o que quer que seja demandado pela justiça brasileira. Não há nenhuma justificativa para esse ato, que ultrapassa o território judicial e mostra a intenção político-midiática que infelizmente está caracterizando esse tipo de ação. Manifesto aqui minha indignação, como cidadão e militante democrático desde a juventude. E minha integral solidariedade a Lula, sua família e demais companheiros\".","author":"Agência Brasil de Fato","date":"2016-03-04T20:34:44.883Z"},{"_id":"56d9efb0efcefe0300bdf02d","local":"Da Redação","timestamp":"2016-03-04 17:28:13","author":"Redator","type":"text","content":"Ouça a íntegra da entrevista de Lula em São Paulo: <a href=https://goo.gl/Y1Rsga target= _blank > clique aqui </a>","date":"2016-03-04T20:27:28.211Z"},{"_id":"56d9ee0cfe43ff03008aeea6","local":"Da Redação","timestamp":"2016-03-04 17:15:39","author":"Redator","type":"text","content":"O ex-presidente Luiz Inácio Lula da Silva deixou por volta das 16h de hoje (4) o diretório nacional do PT, na região da Sé, centro da capital paulista. Cercado de militantes, Lula seguiu a pé pela rua enquanto era aplaudido pelos apoiadores. Antes, o ex-presidente havia feito um pronunciamento para comentar o depoimento à Polícia Federal, que prestou mais cedo sob um mandato de condução coercitiva decorrente da 24ª fase da Operação Lava Jato, deflagrada na manhã de hoje. Após deixar o diretório, Lula seguiu para seu apartamento em São Bernardo do Campo (SP). <a href=http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/apos-pronunciamento-lula-deixa-diretorio-do-pt target= _blank > Confira matéria da Agência Brasil </a>","date":"2016-03-04T20:20:28.106Z"},{"_id":"56d9ed8bfe43ff03008aeea4","local":"São Paulo","timestamp":"2016-03-04 17:02:52","author":"Agência Brasil de Fato","type":"photo","content":"Militância organiza ato em defesa do ex-presidente Lula, na Quadra dos Bancários, às 18h.","url":"//farm2.staticflickr.com/1634/25388522342_227d2ce008_b.jpg","date":"2016-03-04T20:18:19.416Z"},{"_id":"56d9ed4afe43ff03008aeea3","local":"São Paulo","timestamp":"2016-03-04 17:12:31","type":"video","content":"O ator Pascoal da Conceição está em frente ao Diretório Nacional do PT, em São Paulo, e declara seu apoio ao ex-presidente Lula. \"\"Eu sou artista e a gente tem que por o corpo em cena porque o que está acontecendo é uma agressão ao corpo democrático, ao corpo vivo. Você vê a polícia, você vê o judiciário, você vê a mídia em uma perseguição ao corpo da política, à vida da política\", disse. Vídeo: Jornalistas Livres.","url":"//www.youtube.com/embed/s_nKkAOlvrc","author":"Agência Brasil de Fato","date":"2016-03-04T20:17:14.639Z"},{"_id":"56d9ea56fe43ff03008aeea0","local":"","timestamp":"2016-03-04 17:00:50","type":"text","content":"Em entrevista coletiva na sede nacional do PT, ex-presidente afirma estar indignado com \"pirotecnia\" em torno da operação da Polícia Federal. <a href=http://www.brasildefato.com.br/node/34316 target= _blank > Leia matéria no Brasil de Fato </a>\n","author":"Redator","date":"2016-03-04T20:04:38.312Z"},{"_id":"56d9e6fce9ce060300e8dd65","local":"","timestamp":"2016-03-04 17:04:22","type":"text","content":"A presidenta Dilma Rousseff emitiu uma nota em solidariedade ao ex-presidente Luis Inácio Lula da Silva, que prestou depoimento na sede paulista da Polícia Federal, no aeroporto de Congonhas, na manhã desta sexta-feira (4). \n<br><br>\nDilma defendeu os preceitos constitucionais e o respeito aos direitos individuais durante as investigações, para que “as medidas proporcionais jamais impliquem em providencias mais gravosas do que as necessárias para o esclarecimento de fatos”.\n<br><br>\nNa nota, a presidenta expressa “inconformismo” com a condução coercitiva do ex-presidente, que “por várias vezes, compareceu voluntariamente para prestar esclarecimentos perante às autoridades”. \n<br><br>\nAinda nesta sexta-feira, às 17h, a presidenta fará uma coletiva sobre o tema, em Brasília. <br><br>\nConfira a integra da nota.\n<br><br>\n\nEm relação às medidas decididas pela Justiça Federal, a pedido do Ministério Púbico, e executadas, no dia de hoje, pela Polícia Federal, declaro que:\n<br><br>\n1. O cumprimento da Constituição é a única via segura para o bom exercício das funções públicas e o respeito aos direitos individuais. No meu governo, garanti a autonomia dos órgãos responsáveis por investigações de atos de improbidade e de corrupção, mas sempre exigi o respeito à lei e aos direitos de todos os investigados.\n<br><br>\n2. Nesse momento, na qualidade de Chefe de Estado, avalio necessário ponderar que todos nós, agentes públicos, independentemente do Poder em que atuamos, devemos ter um profundo senso de responsabilidade em relação ao cumprimento das nossas competências constitucionais. É necessário que as investigações prossigam, para a final punição de quem deve ser punido. Mas no ambiente republicano e democrático, o protagonismo da Constituição, sob orientação Supremo Tribunal Federal, constitui importante salvaguarda. O respeito aos direitos individuais passa, nas investigações, pela adoção de medidas proporcionais que jamais impliquem em providencias mais gravosas do que as necessárias para o esclarecimento de fatos. Vazamentos ilegais, prejulgamentos antes do exercício do contraditório e da ampla defesa, não contribuem para a busca da verdade, mas apenas servem para animar a intolerância e retóricas antidemocráticas.\n<br><br>\n3. Por isso, manifesto meu integral inconformismo com o fato de um ex-presidente da República que, por várias vezes, compareceu voluntariamente para prestar  esclarecimentos perante às autoridades  competentes, seja agora submetido a uma desnecessária condução coercitiva para prestar um depoimento.  \n<br><br>\nDilma Rousseff, Presidenta da República do Brasil","author":"Agência Brasil de Fato","date":"2016-03-04T19:50:20.063Z"},{"_id":"56d9e60fee8935030078ec73","local":"Da Redação","timestamp":"2016-03-04 16:41:30","author":"Redator","type":"text","content":"Movimentos sociais ligados à juventude manifestam apoio a Lula. Militantes prometem que intensificarão mobilização em defesa da democracia. <a href=http://www.redebrasilatual.com.br/politica/2016/03/movimentos-sociais-ligados-a-juventude-manifestam-apoio-a-lula-2445.html target= _blank > Confira matéria da Rede Brasil Atual </a>","date":"2016-03-04T19:46:22.949Z"},{"_id":"56d9e4d1d3ea2b0300903973","local":"Da Redação","timestamp":"2016-03-04 16:35:17","author":"Redator","type":"video","content":"Durante cobertura ao vivo sobre depoimento realizado hoje do ex-presidente Luiz Inácio Lula, homem questiona ausência de notícias sobre a mansão de praia construída ilegalmente em área de preservação ambiental em Paraty que, segundo matéria da Bloomberg, pertence à família Marinho, dona da TV Globo.","url":"//www.youtube.com/embed/O0QZAdCk7ao","date":"2016-03-04T19:41:05.078Z"},{"_id":"56d9e1f0d3ea2b0300903971","local":"Da Redação","timestamp":"2016-03-04 16:24:05","type":"text","content":"Confira a agenda de atos previstos para hoje em diversas capitais: <br>\nSÃO PAULO: 18h - Plenária dos Movimentos Sociais\nQuadra do Sindicato dos Bancários SP\n<br><br>\nAMAZONAS\n15h - Ato na sede do PT\n<br><br>\nBAHIA\n18h - Mobilização no Rio Vermelho (Concentração na sede do PT)\n<br><br>\nCEARÁ\n14h - Plenária dos Movimentos Sociais\nHotel Amuarama\n<br><br>\nDISTRITO FEDERAL\n17h - Ato Público (Concentração na Praça dos Aposentados - CONIC)\n<br><br>\nESPIRITO SANTO\n17h30 - Plenária dos Movimentos Sociais\nSindicato da Construção Civil\n<br><br>\nMINAS GERAIS\n15h - Vigília na Assembleia Legislativa BH\nObs.: Atos de vigília em todos os municípios mineiros às 15 horas, em frente às Câmaras Municipais ou outros locais públicos. \n<br><br>\nPARANÁ\n19h - Plenária dos Movimentos Sociais\nSede da APP Sindicato\n<br><br>\nRIO DE JANEIRO\n15h - Plenária dos Movimentos Sociais\nSindicato dos Bancários\n<br><br>\nRIO GRANDE DO SUL\n17h - Ato na Esquina Democrática\n<br><br>\nSANTA CATARINA\n19h - Plenária dos Movimentos Sociais\nSede da FECESC (Av. Mauro Ramos 1624 - Centro)\n<br><br>\nFonte: Secretaria Nacional de Relação com os Movimentos Sociais - CUT","author":"Redator","date":"2016-03-04T19:28:48.325Z"},{"_id":"56d9df814505c003004381bc","local":"Da Redação","timestamp":"2016-03-04 16:13:33","author":"Redator","type":"text","content":"A presidenta Dilma Rousseff telefonou para o ex-presidente Luiz Inácio Lula da Silva para se solidarizar com a condução coercitiva a que ele foi submetido nesta sexta-feira. Após se reunir com ministros, que fazem parte do chamado núcleo duro de seu governo, Dilma fez uma ligação ao seu antecessor, em que considerou um exagero a forma como foi conduzida esta nova etapa da Operação Lava Jato. <a href=http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/dilma-se-solidariza-com-lula-por-telefone-apos-depoimento-na-pf target= _blank > Leia matéria da Agência Brasil </a>","date":"2016-03-04T19:18:25.330Z"},{"_id":"56d9def14505c003004381ba","local":"Da Redação","timestamp":"2016-03-04 16:11:14","author":"Redator","type":"text","content":"A defesa do ex-presidente Luiz Inácio Lula da Silva protocolou hoje (4) no Supremo Tribunal Federal (STF) pedido para suspender as investigações da 24ª fase da Operação Lava Jato, deflagrada nesta manhã. De acordo com os advogados de Lula, as diligências devem ser suspensas até que o STF decida sobre o conflito de competência sobre as investigações. Da Agência Brasil <a href=http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/defesa-de-lula-vai-ao-supremo-para-suspender-investigacoes-da-24a-fase-da target= _blank > Leia aqui </a>","date":"2016-03-04T19:16:01.725Z"},{"_id":"56d9dc574505c003004381b8","local":"Da Redação","timestamp":"2016-03-04 16:08:09","author":"Redator","type":"text","content":"CUT fará vigília em todo o país em defesa do Lula e contra o golpe\n<a href=http://cut.org.br/noticias/cut-fara-vigilia-em-todo-o-pais-em-defesa-do-lula-e-contra-o-golpe-e06c/ target= _blank > Leia aqui </a>","date":"2016-03-04T19:04:54.955Z"},{"_id":"56d9dac221282d03005d5e20","local":"São Paulo","timestamp":"2016-03-04 15:54:27","type":"video","content":"No início da coletiva de imprensa, Lula ironizou a ausência de microfone da Rede Globo na mesa. Ele ainda ressaltou que hoje é o \"dia da indignação, da falta de respeito democrático, do autoritarismo por parte do Judiciário\". \"Seria tão simples ter me convidado para prestar depoimento, que eu iria\", disse.","url":"//www.youtube.com/embed/WEXMyrca6AA","author":"Agência Brasil de Fato","date":"2016-03-04T18:58:09.912Z"},{"_id":"56d9d6a7082fa203007f2348","local":"São Paulo","timestamp":"2016-03-04 15:39:33","author":"Agência Brasil de Fato","type":"video","content":"Assista a um trecho da coletiva do ex-presidente Luiz Inácio Lula da Silva no Diretório Nacional do PT, em São Paulo, sobre a ação da PF, na manhã desta sexta-feira (4): \"Eu me senti prisioneiro hoje de manhã, prisioneiro. Eu sinceramente já passei por muitas coisas na minha vida, mas eu acho que o nosso país não pode continuar assim\". Lula ainda falou sobre a grande mídia: \"Antes dos advogados saberem que seu cliente será chamado, a imprensa já sabe\".","url":"//www.youtube.com/embed/MVXwbKdWyxs","date":"2016-03-04T18:40:39.056Z"},{"_id":"56d9d4aa6e18f703005b9ed0","local":"São Paulo","timestamp":"2016-03-04 15:27:27","type":"video","content":"Antes da coletiva no Diretório Municipal do PT, Lula fez declaração aos militantes e amigos: \"Se eles quisessem me ouvir era só chamar que eu iria porque não devo e não temo (..) A pirotecnia e o show midiático estão valendo mais que qualquer coisa (...) Eles acenderam em mim a chama...a luta continua!\".","url":"//www.youtube.com/embed/j4XJDvaReO0","author":"Agência Brasil de Fato","date":"2016-03-04T18:32:10.307Z"},{"_id":"56d9d48183c1e20300b41c54","local":"Da Redação","timestamp":"2016-03-04 15:28:49","author":"Redator","type":"text","content":"O ex-presidente Luiz Inácio Lula da Silva disse hoje (4), em entrevista coletiva no diretório nacional do PT, em São Paulo, que a democracia precisa de \"instituições fortes\". \"É importante que os procuradores saibam que uma instituição forte tem que ter profissionais responsáveis.\"  (Fonte: Agência Brasil)","date":"2016-03-04T18:31:29.305Z"},{"_id":"56d9d48183c1e20300b41c53","local":"Da Redação","timestamp":"2016-03-04 16:06:25","author":"Redator","type":"text","content":"CUT fará vigília em todo o país em defesa do Lula e contra o golpe\n<a href= // cut.org.br/noticias/cut-fara-vigilia-em-todo-o-pais-em-defesa-do-lula-e-contra-o-golpe-e06c/ target=_blank> Leia nota da central sindical </a>","date":"2016-03-04T18:31:29.101Z"},{"_id":"56d9d41783c1e20300b41c50","local":"","timestamp":"2016-03-04 15:24:52","type":"video","content":"\"A condução agora do Lula [a depor coercitivamente na Polícia Federal] é um ato de violência. É um ato de se tentar justiça pelas próprias mãos\", afirma o representante-geral do Mercosul e ex-deputado federal Florisvaldo Fier, conhecido como Dr. Rosinha. \"É uma violência contra o povo brasileiro, contra o Estado de Direito e contra a democracia\", acrescentou.","url":"//www.youtube.com/embed/7LqHYHfs7pc","author":"Agência Brasil de Fato","date":"2016-03-04T18:29:43.057Z"},{"_id":"56d9d40283c1e20300b41c4f","local":"Rio de Janeiro","timestamp":"2016-03-04 15:03:06","author":"Agência Brasil de Fato","type":"video","content":"Para a deputada federal Jandira Feghali (PCdoB - RJ), a Operação Lava Jato - da Polícia Federal -, que cumpriu mandado hoje para levar o ex-presidente Lula a depor coercitivamente é \"mais um passo na consolidação do estado de exceção\". No vídeo, ela convoca a população a se mobilizar: \"Nossa indignação não será silenciosa. Vamos às ruas defender o estado democrático de direito. Contra as arbitrariedades. Golpe não!\".","url":"//www.youtube.com/embed/6PmnSaISMyo","date":"2016-03-04T18:29:22.681Z"},{"_id":"56d9d3c01acf92030037dd5c","local":"São Paulo","timestamp":"2016-03-04 15:23:18","type":"video","content":"Ex-ministro da Secretaria-geral da Presidência da República, Gilberto Carvalho, fala sobre a operação Lava-Jato, que persegue o PT e o ex-presidente Luiz Inácio Lula da Silva.","url":"//www.youtube.com/embed/8vM9BdQmTcU","author":"Agência Brasil de Fato","date":"2016-03-04T18:28:16.054Z"},{"_id":"56d9d09e2a0afb0300ea67c5","local":"Da Redação","timestamp":"2016-03-04 15:22:49","author":"Redator","type":"text","content":"Os advogados do ex-presidente Lula pediram nesta sexta-feira (04) à ministra Rosa Weber do Supremo Tribunal Federal (STF) que suspenda as investigações sobre o apartamento tríplex no Guarujá e o sítio em Atibaia, até que o STF defina quem terá competência para julgar Lula: se o Ministério Público Federal ou o Ministério Público Estadual de São Paulo.\n <br>\nPara a defesa de Lula, há um conflito de atribuições entre os dois órgãos. Os advogados pediram ainda uma medida liminar suspendendo os procedimentos paralelos até que se decida a competência conforme a lei. A defesa afirma que a operação ocorreu antes de uma decisão sobre o pedido e disse que a Força Tarefa da Polícia Federal cometeu grave afronta à mais alta Corte do país. A ministra Rosa Weber ainda não se pronunciou. (Fonte: Radioagência Nacional).","date":"2016-03-04T18:14:54.122Z"},{"_id":"56d9d01f2a0afb0300ea67c3","local":"São Paulo","timestamp":"2016-03-04 15:11:54","author":"Agência Brasil de Fato","type":"text","content":"Lula diz que pretende viajar o país: “não sei se serei candidato em 2018, mas é preciso recomeçar, é preciso fazer as mesmas coisas que a gente fazia”.","date":"2016-03-04T18:12:47.119Z"},{"_id":"56d9d0062a0afb0300ea67c2","local":"São Paulo","timestamp":"2016-03-04 15:11:57","author":"Redator","type":"photo","content":"Manifestantes contrários e favoráveis ao ex-presidente Luiz Inácio Lula da Silva entraram em confronto no final da manhã de hoje (4) em frente ao escritório da Polícia Federal no Aeroporto de Congonhas, zona sul paulistana, onde Lula prestou depoimento, ao longo da manhã, no âmbito da 24ª fase da Operação Lava Jato.\n<br>\nNo local, militantes do PT e da Central de Movimentos Populares trocaram agressões e ofensas com manifestantes que protestavam contra o ex-presidente. Houve xingamentos, agressões verbais e empurrões, mas ninguém ficou ferido. Também houve tumulto no saguão do aeroporto. (Fonte e foto: Agência Brasil)\n","url":"//farm2.staticflickr.com/1504/24877978423_55c1bbc2d4_b.jpg","date":"2016-03-04T18:12:21.540Z"},{"_id":"56d9d0022a0afb0300ea67c1","local":"São paulo","timestamp":"2016-03-04 15:07:33","type":"text","content":"\"Um delegado que quer saber sobre medida provisória, não deve perguntar para o presidente, tem que perguntar para os deputados, senadores. O presidente é o último a saber dessas coisas\", comenta Lula.","author":"Agência Brasil de Fato","date":"2016-03-04T18:12:17.168Z"},{"_id":"56d9cfe42a0afb0300ea67be","local":"","timestamp":"2016-03-04 15:09:20","type":"text","content":"\"Não estou chateado com os jornalistas, mas com alguns meios de comunicação. Hoje quem condena as pessoas são as manchetes. Só tem um jeito de a gente não ter medo, é levantando a cabeça\", diz o ex-presidente Lula.","author":"Redator","date":"2016-03-04T18:11:47.907Z"},{"_id":"56d9ce611b05b00300529642","local":"Brasília","timestamp":"2016-03-04 15:05:01","author":"Redator","type":"text","content":"O prefeito de Porto Alegre, José Fortunati, disse hoje (4) que a presidenta Dilma Rousseff fez, no Palácio do Planalto, uma avaliação sobre a condução coercitiva do ex-presidente Luiz Inácio Lula da Silva para depoimento na Polícia Federal, em São Paulo. Os prefeitos se reuniram com Dilma pela manhã.\n<br>\nSaiba Mais\nRui Falcão: operação contra Lula é política, midiática e policialesca\nPF deflagra 24ª fase da Lava Jato com buscas em endereços do ex-presidente Lula\n“Ela protestou. Acha que as coisas estão fugindo um pouco da chamada normalidade do Estado Democrático de Direito e lamentou que isso esteja acontecendo. Deixou isso muito claro. Ela falou sobre a forma como isso [a condução] está acontecendo, que é exagerada”, afirmou Fortunati. “O ex-presidente Lula nunca se negou a depor, ele sempre usou os mecanismos legais para que seus depoimentos fossem colhidos, sempre foi ao Poder Judiciário, e a presidenta entende que houve um exagero nesta condução forçada do ex-presidente Lula esta manhã. Ela mostrou sua insatisfação com essa situação”, acrescentou.\n<br>\nO prefeito de Manaus, Arthur Virgílio, ressaltou que a presidenta considerou “desnecessária” a condução coercitiva do ex-presidente Lula, porque ele sempre teria se prestado a dar todos os esclarecimentos à Justiça por vontade própria. O ministro-chefe da Secretaria de Comunicação Social da Presidência, Edinho Silva, também classificou de “exagero” a condução coercitiva do ex-presidente. “Não haveria a necessidade da coerção. O ex-presidente sempre se colocou à disposição para prestar esclarecimentos e colaborar com a Justiça, prestando diversos depoimentos”, afirmou o ministro, em sua conta no Twitter. (Fonte: Agência Brasil)","date":"2016-03-04T18:05:20.654Z"},{"_id":"56d9cde81b05b0030052963f","local":"São Paulo","timestamp":"2016-03-04 15:03:37","author":"Agência Brasil de Fato","type":"video","content":"\"Não nos iludamos. O que está em curso hoje aqui no Brasil é um golpe de Estado\", afirmou o deputado federal Wadih Damous (PT-RJ). Ele comentou no vídeo a ação da Polícia Federal que levou o ex-presidente Lula a depor coercitivamente, em São Paulo, em mais uma fase da Operação Lava Jato. ","url":"//www.youtube.com/embed/FJn2DX5DL1g","date":"2016-03-04T18:03:19.309Z"},{"_id":"56d9cd691b05b0030052963e","local":"São Paulo","timestamp":"2016-03-04 14:56:27","type":"photo","content":"“Eu me senti prisioneiro hoje de manhã. Não sou de guardar mágoa, ressentimento, mas nosso país não pode continuar amedrontado e ver juiz ganhar prêmio da Rede Globo e ter que continuar prestando conta”, afirma Lula. O ex-presidente realiza, neste momento, uma coletiva de imprensa em São Paulo.","url":"//farm2.staticflickr.com/1568/25385979442_75e3275fb9_b.jpg","author":"Agência Brasil de Fato","date":"2016-03-04T18:01:13.011Z"},{"_id":"56d9cd051b05b0030052963c","local":"","timestamp":"2016-03-04 14:54:50","type":"text","content":"“Essa operação hoje não tinha sentido jurídico. Bastasse um ofício, que ele compareceria. Ele já compareceu na Polícia Federal, no Ministério Público Federal, inúmeras vezes”, declarou o deputado federal Paulo Teixeira (PT-SP), em crítica à operação de hoje. Fonte: Agência Brasil\n<a href= // http://agenciabrasil.ebc.com.br/politica/noticia/2016-03/em-tres-horas-de-depoimento-lula-e-questionado-sobre-imoveis-e-palestras target= _blank > Leia mais </a>","author":"Redator","date":"2016-03-04T17:59:32.489Z"},{"_id":"56d9cb20254e5d0300ff439a","local":"São Paulo","timestamp":"2016-03-04 14:57:35","type":"photo","content":"Começou a entrevista coletiva do ex-presidente Lula, no Diretório Municipal do PT em São Paulo. \"Moro não precisaria ter mandado uma coerção da PF na minha casa, na casa dos meus filhos, na casa do Paulo Okamoto, era só ter me convidado. Antes deles, nós já éramos democratas nesse país\", afirmou Lula.","url":"//farm2.staticflickr.com/1573/24873718594_e0b5a400e5_b.jpg","author":"Agência Brasil de Fato","date":"2016-03-04T17:51:27.462Z"},{"_id":"56d9c92ecc049b0300f44dbf","local":"São Paulo","timestamp":"2016-03-04 14:33:02","author":"Agência Brasil de Fato","type":"video","content":"O presidente nacional do PT, Rui Falcão, disse há pouco em vídeo no Facebook que o depoimento coercitivo do ex-presidente Lula à Operação Lava Jato da Polícia Federal configura um \"momento grave\". Ele classifica a ação como \"operação política\" e \"espetáculo midiático\".","url":"//www.youtube.com/embed/QJKYMe5vTi4","date":"2016-03-04T17:43:09.431Z"},{"_id":"56d9c66ccc049b0300f44dbc","local":"Da Redação","timestamp":"2016-03-04 14:26:19","author":"Redator","type":"photo","content":"Durante cobertura ao vivo sobre depoimento realizado hoje do ex-presidente Luiz Inácio Lula da Silva, homem questiona ausência de notícias sobre a mansão de praia construída ilegalmente em área de preservação ambiental em Paraty que, segundo matéria da Bloomberg, pertence à família Marinho, dona da TV Globo.\n\n","url":"//farm2.staticflickr.com/1660/25503766885_26f2a7ddca_b.jpg","date":"2016-03-04T17:31:22.946Z"},{"_id":"56d9c5024d778d0300e02783","local":"São Paulo","timestamp":"2016-03-04 14:20:36","type":"video","content":"“É uma espetacularização. Uma decisão com forte ingrediente político, em conluio do Poder Judiciário e da elite desse país”,  declara o deputado federal Vicentinho (PT-SP), sobre a ação da Polícia Federal em relação a Lula. O Brasil de Fato está no diretório nacional do PT acompanhando o caso.","url":"//www.youtube.com/embed/n2nmriftm1M","author":"Agência Brasil de Fato","date":"2016-03-04T17:25:21.557Z"},{"_id":"56d9c30d4d778d0300e02781","local":"Da Redação","timestamp":"2016-03-04 14:17:32","author":"Redator","type":"text","content":"Confira a agenda de atos previstos para hoje em diversas capitais: <br>\nSÃO PAULO: 18h - Plenária dos Movimentos Sociais\nQuadra do Sindicato dos Bancários SP\n<br><br>\nAMAZONAS\n15h - Ato na sede do PT\n<br><br>\nBAHIA\n18h - Mobilização no Rio Vermelho (Concentração na sede do PT)\n<br><br>\nCEARÁ\n14h - Plenária dos Movimentos Sociais\nHotel Amuarama\n<br><br>\nDISTRITO FEDERAL\n17h - Ato Público (Concentração na Praça dos Aposentados - CONIC)\n<br><br>\nESPIRITO SANTO\n17h30 - Plenária dos Movimentos Sociais\nSindicato da Construção Civil\n<br><br>\nMINAS GERAIS\n15h - Vigília na Assembleia Legislativa BH\nObs.: Atos de vigília em todos os municípios mineiros às 15 horas, em frente às Câmaras Municipais ou outros locais públicos. \n<br><br>\nPARANÁ\n19h - Plenária dos Movimentos Sociais\nSede da APP Sindicato\n<br><br>\nRIO DE JANEIRO\n15h - Plenária dos Movimentos Sociais\nSindicato dos Bancários\n<br><br>\nRIO GRANDE DO SUL\n17h - Ato na Esquina Democrática\n<br><br>\nSANTA CATARINA\n19h - Plenária dos Movimentos Sociais\nSede da FECESC (Av. Mauro Ramos 1624 - Centro)\n<br><br>\nFonte: Secretaria Nacional de Relação com os Movimentos Sociais - CUT","date":"2016-03-04T17:17:01.301Z"},{"_id":"56d9c1a2f8f27903008ba70f","local":"São Paulo","timestamp":"2016-03-04 14:10:42","author":"Redator","type":"text","content":"O ex-presidente Luiz Inácio da Lula depôs hoje (4) por cerca de três horas no escritório da Polícia Federal no Aeroporto de Congonhas, zona sul paulistana. Segundo o deputado federal Paulo Teixeira (PT-SP), as declarações foram prestadas para dois procuradores na presença de três advogados, entre eles Roberto Teixeira e Cristiano Zanin Martins.<br>\n\nDe acordo com o deputado, foram abordados diversos assuntos, como as palestras que o ex-presidente concedeu após deixar o Palácio do Planalto e a ligação com um sítio em Atibaia, interior paulista. Também foram alvo de questionamentos, segundo Teixeira, a relação de Lula com o apartamento tríplex no Guarujá, no litoral de São Paulo, e os bens que Lula recebeu nos dois mandatos na presidência do país, que devem ser mantidos por ele como acervo histórico. “[O depoimento] foi tranquilo em relação ao fato de que ele não deve nada, não tem nenhum problema de ordem jurídica”, destacou o parlamentar.<br>\n\nLula, no entanto, protestou contra a forma com que foi levado para dar esclarecimentos. O ex-presidente foi trazido de sua casa, em São Bernardo do Campo, na região do Grande ABC, sob um mandado de condução coercitiva. “Ele registrou que já atendeu a inúmeras intimações da Polícia Federal e do Ministério Público, que passam de dez, e, portanto, não precisava dessa violência”, contou Teixeira.\n<br>\n“Essa operação hoje não tinha sentido jurídico. Bastasse um ofício, que ele compareceria. Ele já compareceu na Polícia Federal, no Ministério Público Federal, inúmeras vezes”, acrescentou o deputado em crítica à operação de hoje.(Fonte: Agência Brasil)","date":"2016-03-04T17:10:57.916Z"},{"_id":"56d9c120f8f27903008ba70d","local":"São Paulo","timestamp":"2016-03-04 14:10:43","author":"Agência Brasil de Fato","type":"video","content":"Raimundo Bonfim, da Central dos Movimentos Populares (CMP), convoca a todos para o ato em solidariedade ao ex-presidente Lula hoje, às 18h, na Quadra dos Bancários, em São Paulo (SP).","url":"//www.youtube.com/embed/HfW1qd5ksYk","date":"2016-03-04T17:08:48.314Z"},{"_id":"56d9b9a884e6d40300b6f420","local":"Brasília","timestamp":"2016-03-04 13:36:38","author":"Redator","type":"photo","content":"","url":"//farm2.staticflickr.com/1487/25476431526_5f512e628b_b.jpg","date":"2016-03-04T16:36:55.454Z"},{"_id":"56d9b97184e6d40300b6f41e","local":"Belo Horizonte","timestamp":"2016-03-04 13:46:16","type":"video","content":"O deputado estadual Rogério Corrêa (PT-MG) fala da indignação em relação ao mandado da Polícia Federal (PF) que leva o ex-presidente Lula a depor coercitivamente no caso da Operação Lava Jato.\n“Não é possível permitir que a direita dê um espetáculo desses através de uma mídia golpista”. Para ele, “o tema da corrupção é mera desculpa, porque se quisessem combater a corrupção, estariam investigando todos. Sobre o senador Aécio Neves (PSDB-MG), por exemplo, há diversas provas já entregues ao doutor Janot, mas, para eles, não vem ao caso, porque o caso não é o combate à corrupção”.","url":"//www.youtube.com/embed/6QtShcx0rqQ","author":"Agência Brasil de Fato","date":"2016-03-04T16:36:00.570Z"},{"_id":"56d9b94384e6d40300b6f41d","local":"São Paulo","timestamp":"2016-03-04 13:35:02","author":"Redator","type":"text","content":"<b>Nota oficial da Presidência Nacional do PT </b>\n   <br><br>\nA condução coercitiva do ex-presidente Luiz  Inácio Lula da Silva representa um ataque à democracia e à Constituição. \n   <br><br>\nTrata-se de novo e indigno capítulo na escalada golpista que busca desestabilizar o governo da presidente Dilma Rousseff, criminalizar o Partido dos Trabalhadores e combater o principal líder do povo brasileiro.\n   <br><br>\nSetores do aparato policial e judicial do Estado, mancomunados com grupos de comunicação e a oposição de direita, são o centro dirigente de uma operação destinada a subverter o resultado das urnas.\n   <br><br>\nO festival de investigações seletivas, vazamentos ilegais e atropelos de garantias individuais evidencia que a nação está sendo sangrada pela construção de um regime de exceção e arbítrio, sob o comando de forças conservadoras cujo único objetivo é voltar ao governo a qualquer custo. \n   <br><br>\nEstes mesmos grupos reacionários, no passado, recorriam aos quartéis. Agora aliciam inimigos da democracia nos tribunais, no Ministério Público e na Polícia Federal, estimulados e protegidos pela imprensa monopolista. \n   <br><br>\nO ex-presidente Lula é o alvo maior de quem não aceita o processo de transformação iniciado em 2003, marcado pela mudança de vida e o crescente protagonismo dos trabalhadores da cidade e do campo. \n   <br><br>\nO Partido dos Trabalhadores, nesse momento de afronta ao sistema democrático e à soberania popular, reafirma a mobilização permanente da militância. Os petistas estão chamados a defender, ao lado de nossos aliados, nas ruas e nas instituições, as regras constitucionais e a inocência do ex-presidente Lula.\n   <br><br>\nQue não se iludam os pescadores das águas turvas do golpismo: o povo brasileiro, do qual o ex-chefe de Estado é seu filho mais ilustre, saberá resistir e derrotar as forças do ódio e do retrocesso.  \n\n   <br><br>\nRui Falcão<br>\nPresidente Nacional do Partido dos Trabalhadores","date":"2016-03-04T16:35:14.798Z"},{"_id":"56d9b80f84e6d40300b6f41b","local":"Maceió","timestamp":"2016-03-04 13:29:50","author":"Redator","type":"photo","content":"Central Única dos Trabalhadores de Alagoas convoca militância para plenária hoje às 15h.","url":"//farm2.staticflickr.com/1661/24871831564_f9a020d541_b.jpg","date":"2016-03-04T16:30:06.718Z"},{"_id":"56d9ae2c999dba03006a8be8","local":"São Paulo","timestamp":"2016-03-04 12:48:52","author":"Redator","type":"text","content":"Na capital paulista, está previsto ato a partir de 18h na quadra do Sindicato dos Bancários, em solidariedade ao ex-presidente Lula. O local fica na Rua Tabatinguera, 192, na Sé.","date":"2016-03-04T15:47:55.637Z"},{"_id":"56d9adea999dba03006a8be6","local":"Curitiba","timestamp":"2016-03-04 12:46:35","author":"Redator","type":"photo","content":"Na capital paranaense, movimentos populares convocam militância para plenária.","url":"//farm2.staticflickr.com/1582/25475254616_d33b800de1_b.jpg","date":"2016-03-04T15:46:49.381Z"},{"_id":"56d9ad92999dba03006a8be4","local":"Recife","timestamp":"2016-03-04 12:45:09","author":"Redator","type":"photo","content":"População é convocada a manifestar solidariedade a Lula nas ruas de Recife.","url":"//farm2.staticflickr.com/1469/25408531151_a10a9e24fa_b.jpg","date":"2016-03-04T15:45:22.452Z"},{"_id":"56d9ad43999dba03006a8be2","local":"São Paulo","timestamp":"2016-03-04 12:43:50","author":"Redator","type":"video","content":"\"Eles [policiais] estão vestidos como se fossem para uma floresta. Parece que a Polícia Federal está procurando Pablo Escobar aqui. Estão com armamento muito pesado\" - Paulinho Vieira, funcionário do Instituto Lula.\nA Polícia Federal deflagrou na manhã de hoje mais uma fase da Operação Lava Jato. São 11 mandados de condução coercitiva, quando a pessoa é levada para a delegacia a fim de prestar depoimento e depois é liberada. A casa do ex-presidente Luiz Inácio Lula da Silva, em São Bernardo do Campo (SP), e o Instituto Lula são alvos da operação. (Vídeo: Jornalistas Livres)","url":"//www.youtube.com/embed/BRHpfc9J1N0","date":"2016-03-04T15:44:02.644Z"},{"_id":"56d9aca9999dba03006a8be0","local":"São Paulo","timestamp":"2016-03-04 12:41:15","author":"Redator","type":"text","content":"Juristas e políticos denunciam Estado de exceção na ação da PF contra Lula. Militantes, intelectuais e políticos começaram o dia com notas e vídeos contra a operação da Polícia Federal em relação a Lula. Confira na reportagem do <b> Brasil de Fato</b>: <a href=http://goo.gl/c8Dh35 target= _blank > Leia aqui </a>","date":"2016-03-04T15:41:29.074Z"},{"_id":"56d9abd0999dba03006a8bde","local":"Belo Horizonte","timestamp":"2016-03-04 12:38:14","author":"Redator","type":"photo","content":"Manifestação na Assembleia Legislativa de Minas Gerais convoca população a se solidarizar com Lula, em uma vigília a partir das 15 horas.","url":"//farm2.staticflickr.com/1530/25475016926_39b8a2041a_b.jpg","date":"2016-03-04T15:37:51.535Z"},{"_id":"56d9aae6999dba03006a8bdb","local":"Brasília","timestamp":"2016-03-04 12:33:48","type":"text","content":"A presidenta Dilma Rousseff se reuniu nesta manhã, no Palácio do Planalto, com os ministros da Casa Civil, Jaques Wagner, da Secretaria de Governo da Presidência, Ricardo Berzoini, da Justiça, Wellington César, da Advocacia-Geral da União, José Eduardo Cardozo, e da Secretaria de Comunicação Social, Edinho Silva. O encontro com os ministros não constava da agenda oficial da presidenta.\n<br>\nO Palácio do Planalto não divulgou a pauta da reunião com os ministros. (Fonte: Agência Brasil)","author":"Redator","date":"2016-03-04T15:33:57.735Z"},{"_id":"56d9aa4b999dba03006a8bd9","local":"São Paulo","timestamp":"2016-03-04 12:31:51","author":"Redator","type":"video","content":"Para o senador Lindbergh Farias (PT-RJ), \"não há motivos para a condução coercitiva\". Hoje a Operação Lava Jato - da Polícia Federal - cumpriu mandado para levar o ex-presidente Lula a depor coercitivamente.\n\"Eles fazem isso porque o Lula é o maior líder popular brasileiro. Foi o maior presidente da história do país. É o nosso candidato em 2018. Eles querem, na verdade, desgastar essa imagem\"","url":"//www.youtube.com/embed/UAxuMStL058","date":"2016-03-04T15:31:22.268Z"}]
